{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "\"": 4,
      "%": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "£": 76,
      "°": 77,
      "th": 78,
      "in": 79,
      "on": 80,
      "er": 81,
      "an": 82,
      "the": 83,
      "or": 84,
      "en": 85,
      "ing": 86,
      "at": 87,
      "ou": 88,
      "to": 89,
      "ar": 90,
      "es": 91,
      "al": 92,
      "is": 93,
      "om": 94,
      "ed": 95,
      "as": 96,
      "and": 97,
      "it": 98,
      "of": 99,
      "ow": 100,
      "ic": 101,
      "be": 102,
      "re": 103,
      "ond": 104,
      "ay": 105,
      "st": 106,
      "for": 107,
      "el": 108,
      "ent": 109,
      "ch": 110,
      "il": 111,
      "Lond": 112,
      "London": 113,
      "ol": 114,
      "you": 115,
      "et": 116,
      "he": 117,
      "se": 118,
      "ion": 119,
      "ver": 120,
      "ith": 121,
      "ac": 122,
      "am": 123,
      "wh": 124,
      "ther": 125,
      "nd": 126,
      "with": 127,
      "tr": 128,
      "ve": 129,
      "le": 130,
      "ad": 131,
      "has": 132,
      "ig": 133,
      "mor": 134,
      "ome": 135,
      "ro": 136,
      "rom": 137,
      "been": 138,
      "us": 139,
      "ev": 140,
      "ter": 141,
      "ur": 142,
      "ye": 143,
      "ir": 144,
      "we": 145,
      "her": 146,
      "sp": 147,
      "our": 148,
      "all": 149,
      "ag": 150,
      "day": 151,
      "ha": 152,
      "ne": 153,
      "that": 154,
      "ers": 155,
      "more": 156,
      "af": 157,
      "oo": 158,
      "from": 159,
      "out": 160,
      "est": 161,
      "now": 162,
      "this": 163,
      "BB": 164,
      "ec": 165,
      "even": 166,
      "me": 167,
      "up": 168,
      "BBC": 169,
      "ut": 170,
      "evening": 171,
      "pl": 172,
      "ak": 173,
      "te": 174,
      "igh": 175,
      "ab": 176,
      "over": 177,
      "do": 178,
      "ding": 179,
      "op": 180,
      "ort": 181,
      "ap": 182,
      "are": 183,
      "ell": 184,
      "have": 185,
      "ight": 186,
      "ks": 187,
      "res": 188,
      "inc": 189,
      "id": 190,
      "come": 191,
      "ation": 192,
      "ice": 193,
      "And": 194,
      "wat": 195,
      "ill": 196,
      "ot": 197,
      "sh": 198,
      "un": 199,
      "one": 200,
      "who": 201,
      "can": 202,
      "gr": 203,
      "pol": 204,
      "year": 205,
      "Th": 206,
      "ce": 207,
      "con": 208,
      "im": 209,
      "ies": 210,
      "jo": 211,
      "was": 212,
      "ital": 213,
      "by": 214,
      "ly": 215,
      "other": 216,
      "ast": 217,
      "there": 218,
      "The": 219,
      "ain": 220,
      "com": 221,
      "ex": 222,
      "if": 223,
      "lu": 224,
      "ss": 225,
      "end": 226,
      "ate": 227,
      "oun": 228,
      "ard": 229,
      "art": 230,
      "off": 231,
      "here": 232,
      "watch": 233,
      "ial": 234,
      "pro": 235,
      "ser": 236,
      "ere": 237,
      "anks": 238,
      "after": 239,
      "au": 240,
      "cap": 241,
      "so": 242,
      "new": 243,
      "capital": 244,
      "co": 245,
      "lo": 246,
      "ment": 247,
      "wor": 248,
      "ous": 249,
      "ound": 250,
      "ess": 251,
      "stor": 252,
      "inclu": 253,
      "including": 254,
      "Well": 255,
      "ld": 256,
      "ris": 257,
      "say": 258,
      "ust": 259,
      "way": 260,
      "your": 261,
      "ross": 262,
      "about": 263,
      "It": 264,
      "ather": 265,
      "king": 266,
      "per": 267,
      "ton": 268,
      "ely": 269,
      "very": 270,
      "resp": 271,
      "offic": 272,
      "cor": 273,
      "ep": 274,
      "how": 275,
      "li": 276,
      "ri": 277,
      "some": 278,
      "tak": 279,
      "um": 280,
      "oll": 281,
      "act": 282,
      "watching": 283,
      "tonight": 284,
      "Ch": 285,
      "ail": 286,
      "man": 287,
      "port": 288,
      "their": 289,
      "see": 290,
      "sport": 291,
      "ect": 292,
      "team": 293,
      "respond": 294,
      "air": 295,
      "but": 296,
      "fin": 297,
      "get": 298,
      "ul": 299,
      "ine": 300,
      "ans": 301,
      "ite": 302,
      "ity": 303,
      "ild": 304,
      "ack": 305,
      "ood": 306,
      "police": 307,
      "correspond": 308,
      "correspondent": 309,
      "Al": 310,
      "Com": 311,
      "Our": 312,
      "St": 313,
      "bs": 314,
      "coun": 315,
      "ge": 316,
      "ke": 317,
      "pe": 318,
      "ra": 319,
      "sa": 320,
      "ts": 321,
      "und": 322,
      "ving": 323,
      "ong": 324,
      "they": 325,
      "today": 326,
      "ict": 327,
      "what": 328,
      "try": 329,
      "weather": 330,
      "ook": 331,
      "ecial": 332,
      "Coming": 333,
      "Bye": 334,
      "But": 335,
      "Now": 336,
      "bye": 337,
      "cover": 338,
      "ia": 339,
      "part": 340,
      "ti": 341,
      "them": 342,
      "aring": 343,
      "owing": 344,
      "ich": 345,
      "head": 346,
      "ace": 347,
      "special": 348,
      "Thanks": 349,
      "An": 350,
      "In": 351,
      "Met": 352,
      "ath": 353,
      "cer": 354,
      "cal": 355,
      "em": 356,
      "ie": 357,
      "just": 358,
      "ll": 359,
      "mu": 360,
      "qu": 361,
      "row": 362,
      "ting": 363,
      "will": 364,
      "ward": 365,
      "ind": 366,
      "inv": 367,
      "ansport": 368,
      "ould": 369,
      "which": 370,
      "age": 371,
      "aff": 372,
      "ople": 373,
      "gram": 374,
      "program": 375,
      "ause": 376,
      "says": 377,
      "officers": 378,
      "people": 379,
      "much": 380,
      "From": 381,
      "cil": 382,
      "foll": 383,
      "know": 384,
      "mis": 385,
      "no": 386,
      "ren": 387,
      "thanks": 388,
      "ence": 389,
      "ated": 390,
      "arm": 391,
      "itor": 392,
      "being": 393,
      "report": 394,
      "enty": 395,
      "across": 396,
      "webs": 397,
      "ally": 398,
      "years": 399,
      "join": 400,
      "story": 401,
      "website": 402,
      "Good": 403,
      "Uh": 404,
      "We": 405,
      "Wh": 406,
      "br": 407,
      "ber": 408,
      "ct": 409,
      "cause": 410,
      "ek": 411,
      "gest": 412,
      "his": 413,
      "home": 414,
      "land": 415,
      "let": 416,
      "look": 417,
      "mon": 418,
      "ool": 419,
      "ram": 420,
      "run": 421,
      "sen": 422,
      "she": 423,
      "saf": 424,
      "ure": 425,
      "ant": 426,
      "also": 427,
      "its": 428,
      "own": 429,
      "elcome": 430,
      "ents": 431,
      "child": 432,
      "old": 433,
      "transport": 434,
      "again": 435,
      "tem": 436,
      "joy": 437,
      "news": 438,
      "work": 439,
      "take": 440,
      "Also": 441,
      "under": 442,
      "time": 443,
      "wards": 444,
      "Ed": 445,
      "Let": 446,
      "She": 447,
      "Tom": 448,
      "big": 449,
      "bus": 450,
      "cre": 451,
      "de": 452,
      "fer": 453,
      "gh": 454,
      "iz": 455,
      "ive": 456,
      "last": 457,
      "line": 458,
      "mo": 459,
      "mer": 460,
      "ng": 461,
      "ning": 462,
      "not": 463,
      "ped": 464,
      "ue": 465,
      "vely": 466,
      "than": 467,
      "ang": 468,
      "ank": 469,
      "any": 470,
      "enjoy": 471,
      "ating": 472,
      "because": 473,
      "reet": 474,
      "stag": 475,
      "fore": 476,
      "where": 477,
      "tri": 478,
      "ley": 479,
      "week": 480,
      "need": 481,
      "estig": 482,
      "play": 483,
      "ake": 484,
      "show": 485,
      "exp": 486,
      "serv": 487,
      "stories": 488,
      "rais": 489,
      "investig": 490,
      "following": 491,
      "children": 492,
      "Edwards": 493,
      "As": 494,
      "Here": 495,
      "Kate": 496,
      "Mond": 497,
      "Ne": 498,
      "Ok": 499,
      "Sou": 500,
      "Welcome": 501,
      "ahead": 502,
      "bo": 503,
      "bu": 504,
      "back": 505,
      "cour": 506,
      "call": 507,
      "could": 508,
      "der": 509,
      "des": 510,
      "dis": 511,
      "ef": 512,
      "ear": 513,
      "eak": 514,
      "gover": 515,
      "hel": 516,
      "hous": 517,
      "lat": 518,
      "may": 519,
      "na": 520,
      "nment": 521,
      "ose": 522,
      "pris": 523,
      "red": 524,
      "sc": 525,
      "sch": 526,
      "tw": 527,
      "tell": 528,
      "ub": 529,
      "uh": 530,
      "vis": 531,
      "vel": 532,
      "wa": 533,
      "wom": 534,
      "were": 535,
      "xt": 536,
      "ened": 537,
      "oup": 538,
      "top": 539,
      "tomor": 540,
      "ary": 541,
      "around": 542,
      "ities": 543,
      "ical": 544,
      "before": 545,
      "start": 546,
      "force": 547,
      "ile": 548,
      "train": 549,
      "speak": 550,
      "next": 551,
      "plans": 552,
      "ide": 553,
      "polit": 554,
      "That": 555,
      "cont": 556,
      "local": 557,
      "many": 558,
      "country": 559,
      "said": 560,
      "Anna": 561,
      "Instag": 562,
      "month": 563,
      "investigation": 564,
      "Monday": 565,
      "Okay": 566,
      "government": 567,
      "housing": 568,
      "tomorrow": 569,
      "Instagram": 570,
      "00": 571,
      "Coun": 572,
      "Eng": 573,
      "How": 574,
      "Just": 575,
      "Mar": 576,
      "Pl": 577,
      "Pan": 578,
      "To": 579,
      "bc": 580,
      "ck": 581,
      "cr": 582,
      "car": 583,
      "di": 584,
      "dif": 585,
      "eg": 586,
      "had": 587,
      "him": 588,
      "ire": 589,
      "lin": 590,
      "ns": 591,
      "sed": 592,
      "sion": 593,
      "sur": 594,
      "sum": 595,
      "tal": 596,
      "ug": 597,
      "use": 598,
      "uct": 599,
      "ves": 600,
      "ws": 601,
      "win": 602,
      "thing": 603,
      "thre": 604,
      "those": 605,
      "only": 606,
      "aniz": 607,
      "oram": 608,
      "att": 609,
      "ough": 610,
      "too": 611,
      "esday": 612,
      "alre": 613,
      "editor": 614,
      "ase": 615,
      "bet": 616,
      "str": 617,
      "chec": 618,
      "chang": 619,
      "ety": 620,
      "heat": 621,
      "hear": 622,
      "seen": 623,
      "ady": 624,
      "usic": 625,
      "able": 626,
      "dog": 627,
      "doing": 628,
      "ince": 629,
      "water": 630,
      "concer": 631,
      "comm": 632,
      "exper": 633,
      "cost": 634,
      "ments": 635,
      "officer": 636,
      "Chris": 637,
      "airs": 638,
      "finding": 639,
      "Still": 640,
      "reports": 641,
      "What": 642,
      "safety": 643,
      "biggest": 644,
      "course": 645,
      "latest": 646,
      "school": 647,
      "two": 648,
      "wait": 649,
      "woman": 650,
      "political": 651,
      "Council": 652,
      "England": 653,
      "Plenty": 654,
      "Panoram": 655,
      "differ": 656,
      "already": 657,
      "concerns": 658,
      "Panorama": 659,
      "20": 660,
      "Ben": 661,
      "Car": 662,
      "Cross": 663,
      "He": 664,
      "Lu": 665,
      "Mc": 666,
      "Nex": 667,
      "Pol": 668,
      "So": 669,
      "Son": 670,
      "Wed": 671,
      "You": 672,
      "ah": 673,
      "bbc": 674,
      "cl": 675,
      "cel": 676,
      "cent": 677,
      "dur": 678,
      "ever": 679,
      "every": 680,
      "fir": 681,
      "fect": 682,
      "ful": 683,
      "go": 684,
      "gu": 685,
      "ging": 686,
      "got": 687,
      "ho": 688,
      "hot": 689,
      "io": 690,
      "ious": 691,
      "lic": 692,
      "long": 693,
      "ma": 694,
      "mom": 695,
      "med": 696,
      "mad": 697,
      "mur": 698,
      "mill": 699,
      "mess": 700,
      "make": 701,
      "music": 702,
      "num": 703,
      "nesday": 704,
      "pp": 705,
      "pr": 706,
      "por": 707,
      "pat": 708,
      "par": 709,
      "pic": 710,
      "rent": 711,
      "right": 712,
      "sol": 713,
      "sam": 714,
      "since": 715,
      "uk": 716,
      "ved": 717,
      "vir": 718,
      "vie": 719,
      "war": 720,
      "thin": 721,
      "ors": 722,
      "als": 723,
      "ows": 724,
      "become": 725,
      "rem": 726,
      "street": 727,
      "Londoners": 728,
      "sec": 729,
      "ions": 730,
      "tra": 731,
      "leg": 732,
      "lear": 733,
      "add": 734,
      "ign": 735,
      "event": 736,
      "ters": 737,
      "ures": 738,
      "days": 739,
      "oot": 740,
      "meet": 741,
      "plenty": 742,
      "ello": 743,
      "ress": 744,
      "ational": 745,
      "They": 746,
      "comp": 747,
      "expl": 748,
      "ife": 749,
      "atever": 750,
      "serious": 751,
      "lovely": 752,
      "world": 753,
      "working": 754,
      "ousand": 755,
      "ounds": 756,
      "perat": 757,
      "taking": 758,
      "action": 759,
      "Charing": 760,
      "ailed": 761,
      "council": 762,
      "trying": 763,
      "party": 764,
      "affairs": 765,
      "sending": 766,
      "Neal": 767,
      "help": 768,
      "speaking": 769,
      "summer": 770,
      "three": 771,
      "check": 772,
      "commun": 773,
      "Lux": 774,
      "Next": 775,
      "Sonia": 776,
      "Wednesday": 777,
      "during": 778,
      "first": 779,
      "moment": 780,
      "made": 781,
      "murder": 782,
      "same": 783,
      "think": 784,
      "streets": 785,
      "0s": 786,
      "19": 787,
      "Ass": 788,
      "Br": 789,
      "Bar": 790,
      "Cam": 791,
      "Do": 792,
      "Eli": 793,
      "Fr": 794,
      "Face": 795,
      "Gop": 796,
      "HS": 797,
      "Har": 798,
      "Hello": 799,
      "Jess": 800,
      "Mer": 801,
      "Nor": 802,
      "NHS": 803,
      "Ro": 804,
      "Rad": 805,
      "Sar": 806,
      "UK": 807,
      "Und": 808,
      "Vict": 809,
      "West": 810,
      "Wend": 811,
      "abe": 812,
      "away": 813,
      "bed": 814,
      "ble": 815,
      "bur": 816,
      "book": 817,
      "ces": 818,
      "cri": 819,
      "case": 820,
      "ds": 821,
      "du": 822,
      "dep": 823,
      "down": 824,
      "eating": 825,
      "fe": 826,
      "fr": 827,
      "fre": 828,
      "fac": 829,
      "fam": 830,
      "fast": 831,
      "found": 832,
      "fire": 833,
      "foot": 834,
      "gy": 835,
      "gers": 836,
      "gard": 837,
      "gross": 838,
      "gather": 839,
      "good": 840,
      "ganiz": 841,
      "hall": 842,
      "ip": 843,
      "iv": 844,
      "ike": 845,
      "ially": 846,
      "jor": 847,
      "ked": 848,
      "la": 849,
      "low": 850,
      "loo": 851,
      "loun": 852,
      "mi": 853,
      "mat": 854,
      "mers": 855,
      "mone": 856,
      "mber": 857,
      "ogy": 858,
      "po": 859,
      "pas": 860,
      "ple": 861,
      "pri": 862,
      "pub": 863,
      "ry": 864,
      "rup": 865,
      "ses": 866,
      "sent": 867,
      "side": 868,
      "ty": 869,
      "tor": 870,
      "ten": 871,
      "tar": 872,
      "til": 873,
      "tion": 874,
      "tur": 875,
      "ual": 876,
      "uce": 877,
      "vict": 878,
      "wn": 879,
      "wal": 880,
      "wind": 881,
      "would": 882,
      "want": 883,
      "zabe": 884,
      "thir": 885,
      "thousand": 886,
      "into": 887,
      "ons": 888,
      "once": 889,
      "onment": 890,
      "online": 891,
      "anc": 892,
      "ann": 893,
      "ants": 894,
      "these": 895,
      "theast": 896,
      "ore": 897,
      "oria": 898,
      "ener": 899,
      "ending": 900,
      "envir": 901,
      "ata": 902,
      "ative": 903,
      "arch": 904,
      "estri": 905,
      "along": 906,
      "ased": 907,
      "andals": 908,
      "ices": 909,
      "reg": 910,
      "repor": 911,
      "reaction": 912,
      "onduct": 913,
      "stand": 914,
      "station": 915,
      "step": 916,
      "form": 917,
      "chat": 918,
      "hearing": 919,
      "sex": 920,
      "search": 921,
      "aces": 922,
      "among": 923,
      "why": 924,
      "when": 925,
      "whatever": 926,
      "lea": 927,
      "lead": 928,
      "ading": 929,
      "morning": 930,
      "road": 931,
      "using": 932,
      "used": 933,
      "spital": 934,
      "ago": 935,
      "ages": 936,
      "happ": 937,
      "never": 938,
      "outdo": 939,
      "ution": 940,
      "place": 941,
      "does": 942,
      "ope": 943,
      "oph": 944,
      "opened": 945,
      "incid": 946,
      "sho": 947,
      "sharing": 948,
      "until": 949,
      "ground": 950,
      "growing": 951,
      "group": 952,
      "Thank": 953,
      "job": 954,
      "jobs": 955,
      "astic": 956,
      "commis": 957,
      "lub": 958,
      "ended": 959,
      "esses": 960,
      "living": 961,
      "ected": 962,
      "airport": 963,
      "final": 964,
      "Street": 965,
      "keep": 966,
      "athon": 967,
      "quest": 968,
      "known": 969,
      "itors": 970,
      "histor": 971,
      "runway": 972,
      "sengers": 973,
      "temperat": 974,
      "underway": 975,
      "undercover": 976,
      "pedestri": 977,
      "weekend": 978,
      "service": 979,
      "raise": 980,
      "South": 981,
      "both": 982,
      "buy": 983,
      "build": 984,
      "mayor": 985,
      "prise": 986,
      "prison": 987,
      "reduce": 988,
      "scandals": 989,
      "contact": 990,
      "months": 991,
      "However": 992,
      "Marathon": 993,
      "died": 994,
      "sioner": 995,
      "surprise": 996,
      "experi": 997,
      "costs": 998,
      "different": 999,
      "Police": 1000,
      "hotter": 1001,
      "major": 1002,
      "million": 1003,
      "pati": 1004,
      "remind": 1005,
      "communities": 1006,
      "Assad": 1007,
      "Elizabe": 1008,
      "Facebook": 1009,
      "Gopal": 1010,
      "Jessup": 1011,
      "Mercer": 1012,
      "North": 1013,
      "Radio": 1014,
      "Sarah": 1015,
      "Under": 1016,
      "Victoria": 1017,
      "Wendy": 1018,
      "gathering": 1019,
      "lounge": 1020,
      "money": 1021,
      "public": 1022,
      "ruption": 1023,
      "target": 1024,
      "turn": 1025,
      "windows": 1026,
      "third": 1027,
      "environment": 1028,
      "reporter": 1029,
      "commissioner": 1030,
      "temperatures": 1031,
      "Elizabeth": 1032,
      "15": 1033,
      "21": 1034,
      "30": 1035,
      "Af": 1036,
      "Bl": 1037,
      "Bo": 1038,
      "Bat": 1039,
      "Bec": 1040,
      "Back": 1041,
      "Con": 1042,
      "Col": 1043,
      "Cath": 1044,
      "Dar": 1045,
      "Dem": 1046,
      "Em": 1047,
      "Ever": 1048,
      "East": 1049,
      "For": 1050,
      "Fri": 1051,
      "Gr": 1052,
      "Hay": 1053,
      "Ham": 1054,
      "Holl": 1055,
      "Jan": 1056,
      "KL": 1057,
      "Le": 1058,
      "Lo": 1059,
      "Lion": 1060,
      "MP": 1061,
      "Meg": 1062,
      "More": 1063,
      "Not": 1064,
      "Ow": 1065,
      "Ox": 1066,
      "Oly": 1067,
      "Pat": 1068,
      "Par": 1069,
      "Pope": 1070,
      "Re": 1071,
      "Rom": 1072,
      "Row": 1073,
      "Rail": 1074,
      "Reg": 1075,
      "Se": 1076,
      "Sh": 1077,
      "Sp": 1078,
      "Sir": 1079,
      "Sup": 1080,
      "Sep": 1081,
      "Tr": 1082,
      "Tor": 1083,
      "Vau": 1084,
      "Wal": 1085,
      "With": 1086,
      "Yes": 1087,
      "av": 1088,
      "ach": 1089,
      "aim": 1090,
      "awar": 1091,
      "bre": 1092,
      "bir": 1093,
      "ball": 1094,
      "bers": 1095,
      "bri": 1096,
      "bike": 1097,
      "ca": 1098,
      "cu": 1099,
      "cy": 1100,
      "cat": 1101,
      "care": 1102,
      "clo": 1103,
      "cking": 1104,
      "coll": 1105,
      "coup": 1106,
      "clear": 1107,
      "conduct": 1108,
      "club": 1109,
      "dd": 1110,
      "dr": 1111,
      "ded": 1112,
      "dev": 1113,
      "dec": 1114,
      "due": 1115,
      "eight": 1116,
      "ebr": 1117,
      "ebike": 1118,
      "fl": 1119,
      "fut": 1120,
      "fres": 1121,
      "fair": 1122,
      "face": 1123,
      "farm": 1124,
      "five": 1125,
      "fear": 1126,
      "gl": 1127,
      "gn": 1128,
      "hand": 1129,
      "hour": 1130,
      "hone": 1131,
      "hund": 1132,
      "ib": 1133,
      "ik": 1134,
      "jailed": 1135,
      "led": 1136,
      "lit": 1137,
      "light": 1138,
      "life": 1139,
      "mas": 1140,
      "mith": 1141,
      "mak": 1142,
      "map": 1143,
      "might": 1144,
      "mother": 1145,
      "mile": 1146,
      "mpic": 1147,
      "ny": 1148,
      "nol": 1149,
      "net": 1150,
      "national": 1151,
      "nife": 1152,
      "odu": 1153,
      "pa": 1154,
      "ps": 1155,
      "pand": 1156,
      "pre": 1157,
      "prom": 1158,
      "pec": 1159,
      "pup": 1160,
      "pres": 1161,
      "pact": 1162,
      "pounds": 1163,
      "phone": 1164,
      "rest": 1165,
      "round": 1166,
      "roll": 1167,
      "rail": 1168,
      "race": 1169,
      "rough": 1170,
      "sw": 1171,
      "sou": 1172,
      "sel": 1173,
      "sus": 1174,
      "sup": 1175,
      "sid": 1176,
      "sun": 1177,
      "sial": 1178,
      "sue": 1179,
      "sug": 1180,
      "sons": 1181,
      "tou": 1182,
      "tent": 1183,
      "tim": 1184,
      "udd": 1185,
      "vol": 1186,
      "vet": 1187,
      "via": 1188,
      "vide": 1189,
      "wer": 1190,
      "went": 1191,
      "wet": 1192,
      "wall": 1193,
      "wid": 1194,
      "warm": 1195,
      "wool": 1196,
      "welcome": 1197,
      "wip": 1198,
      "wants": 1199
    },
    "merges": [
      "t h",
      "i n",
      "o n",
      "e r",
      "a n",
      "th e",
      "o r",
      "e n",
      "in g",
      "a t",
      "o u",
      "t o",
      "a r",
      "e s",
      "a l",
      "i s",
      "o m",
      "e d",
      "a s",
      "an d",
      "i t",
      "o f",
      "o w",
      "i c",
      "b e",
      "r e",
      "on d",
      "a y",
      "s t",
      "f or",
      "e l",
      "en t",
      "c h",
      "i l",
      "L ond",
      "Lond on",
      "o l",
      "y ou",
      "e t",
      "h e",
      "s e",
      "i on",
      "v er",
      "i th",
      "a c",
      "a m",
      "w h",
      "th er",
      "n d",
      "w ith",
      "t r",
      "v e",
      "l e",
      "a d",
      "h as",
      "i g",
      "m or",
      "om e",
      "r o",
      "r om",
      "be en",
      "u s",
      "e v",
      "t er",
      "u r",
      "y e",
      "i r",
      "w e",
      "h er",
      "s p",
      "ou r",
      "al l",
      "a g",
      "d ay",
      "h a",
      "n e",
      "th at",
      "er s",
      "mor e",
      "a f",
      "o o",
      "f rom",
      "ou t",
      "es t",
      "n ow",
      "th is",
      "B B",
      "e c",
      "ev en",
      "m e",
      "u p",
      "BB C",
      "u t",
      "even ing",
      "p l",
      "a k",
      "t e",
      "ig h",
      "a b",
      "o ver",
      "d o",
      "d ing",
      "o p",
      "or t",
      "a p",
      "ar e",
      "el l",
      "ha ve",
      "igh t",
      "k s",
      "r es",
      "in c",
      "i d",
      "c ome",
      "at ion",
      "ic e",
      "A nd",
      "w at",
      "il l",
      "o t",
      "s h",
      "u n",
      "on e",
      "wh o",
      "c an",
      "g r",
      "p ol",
      "ye ar",
      "T h",
      "c e",
      "c on",
      "i m",
      "i es",
      "j o",
      "w as",
      "it al",
      "b y",
      "l y",
      "o ther",
      "as t",
      "ther e",
      "T he",
      "a in",
      "c om",
      "e x",
      "i f",
      "l u",
      "s s",
      "en d",
      "at e",
      "ou n",
      "ar d",
      "ar t",
      "of f",
      "her e",
      "wat ch",
      "i al",
      "p ro",
      "s er",
      "er e",
      "an ks",
      "af ter",
      "a u",
      "c ap",
      "s o",
      "ne w",
      "cap ital",
      "c o",
      "l o",
      "m ent",
      "w or",
      "ou s",
      "ou nd",
      "es s",
      "st or",
      "inc lu",
      "inclu ding",
      "W ell",
      "l d",
      "r is",
      "s ay",
      "u st",
      "w ay",
      "you r",
      "ro ss",
      "ab out",
      "I t",
      "a ther",
      "k ing",
      "p er",
      "t on",
      "el y",
      "ver y",
      "res p",
      "off ic",
      "c or",
      "e p",
      "h ow",
      "l i",
      "r i",
      "s ome",
      "t ak",
      "u m",
      "ol l",
      "ac t",
      "watch ing",
      "ton ight",
      "C h",
      "a il",
      "m an",
      "p ort",
      "the ir",
      "se e",
      "sp ort",
      "ec t",
      "te am",
      "resp ond",
      "a ir",
      "b ut",
      "f in",
      "g et",
      "u l",
      "in e",
      "an s",
      "it e",
      "it y",
      "il d",
      "ac k",
      "oo d",
      "pol ice",
      "cor respond",
      "correspond ent",
      "A l",
      "C om",
      "O ur",
      "S t",
      "b s",
      "c oun",
      "g e",
      "k e",
      "p e",
      "r a",
      "s a",
      "t s",
      "u nd",
      "v ing",
      "on g",
      "the y",
      "to day",
      "ic t",
      "wh at",
      "tr y",
      "we ather",
      "oo k",
      "ec ial",
      "Com ing",
      "B ye",
      "B ut",
      "N ow",
      "b ye",
      "c over",
      "i a",
      "p art",
      "t i",
      "the m",
      "ar ing",
      "ow ing",
      "ic h",
      "he ad",
      "ac e",
      "sp ecial",
      "Th anks",
      "A n",
      "I n",
      "M et",
      "a th",
      "c er",
      "c al",
      "e m",
      "i e",
      "j ust",
      "l l",
      "m u",
      "q u",
      "r ow",
      "t ing",
      "w ill",
      "w ard",
      "in d",
      "in v",
      "an sport",
      "ou ld",
      "wh ich",
      "ag e",
      "af f",
      "op le",
      "gr am",
      "pro gram",
      "au se",
      "say s",
      "offic ers",
      "pe ople",
      "mu ch",
      "F rom",
      "c il",
      "f oll",
      "k now",
      "m is",
      "n o",
      "r en",
      "th anks",
      "en ce",
      "at ed",
      "ar m",
      "it or",
      "be ing",
      "re port",
      "ent y",
      "ac ross",
      "we bs",
      "all y",
      "year s",
      "jo in",
      "stor y",
      "webs ite",
      "G ood",
      "U h",
      "W e",
      "W h",
      "b r",
      "b er",
      "c t",
      "c ause",
      "e k",
      "g est",
      "h is",
      "h ome",
      "l and",
      "l et",
      "l ook",
      "m on",
      "o ol",
      "r am",
      "r un",
      "s en",
      "s he",
      "s af",
      "u re",
      "an t",
      "al so",
      "it s",
      "ow n",
      "el come",
      "ent s",
      "ch ild",
      "ol d",
      "tr ansport",
      "ag ain",
      "te m",
      "jo y",
      "new s",
      "wor k",
      "tak e",
      "Al so",
      "und er",
      "ti me",
      "ward s",
      "E d",
      "L et",
      "S he",
      "T om",
      "b ig",
      "b us",
      "c re",
      "d e",
      "f er",
      "g h",
      "i z",
      "i ve",
      "l ast",
      "l ine",
      "m o",
      "m er",
      "n g",
      "n ing",
      "n ot",
      "p ed",
      "u e",
      "v ely",
      "th an",
      "an g",
      "an k",
      "an y",
      "en joy",
      "at ing",
      "be cause",
      "re et",
      "st ag",
      "for e",
      "wh ere",
      "tr i",
      "le y",
      "we ek",
      "ne ed",
      "est ig",
      "pl ay",
      "ak e",
      "sh ow",
      "ex p",
      "ser v",
      "stor ies",
      "ra is",
      "inv estig",
      "foll owing",
      "child ren",
      "Ed wards",
      "A s",
      "H ere",
      "K ate",
      "M ond",
      "N e",
      "O k",
      "S ou",
      "W elcome",
      "a head",
      "b o",
      "b u",
      "b ack",
      "c our",
      "c all",
      "c ould",
      "d er",
      "d es",
      "d is",
      "e f",
      "e ar",
      "e ak",
      "g over",
      "h el",
      "h ous",
      "l at",
      "m ay",
      "n a",
      "n ment",
      "o se",
      "p ris",
      "r ed",
      "s c",
      "s ch",
      "t w",
      "t ell",
      "u b",
      "u h",
      "v is",
      "v el",
      "w a",
      "w om",
      "w ere",
      "x t",
      "en ed",
      "ou p",
      "to p",
      "to mor",
      "ar y",
      "ar ound",
      "it ies",
      "ic al",
      "be fore",
      "st art",
      "for ce",
      "il e",
      "tr ain",
      "sp eak",
      "ne xt",
      "pl ans",
      "id e",
      "pol it",
      "Th at",
      "con t",
      "lo cal",
      "man y",
      "coun try",
      "sa id",
      "An na",
      "In stag",
      "mon th",
      "investig ation",
      "Mond ay",
      "Ok ay",
      "gover nment",
      "hous ing",
      "tomor row",
      "Instag ram",
      "0 0",
      "C oun",
      "E ng",
      "H ow",
      "J ust",
      "M ar",
      "P l",
      "P an",
      "T o",
      "b c",
      "c k",
      "c r",
      "c ar",
      "d i",
      "d if",
      "e g",
      "h ad",
      "h im",
      "i re",
      "l in",
      "n s",
      "s ed",
      "s ion",
      "s ur",
      "s um",
      "t al",
      "u g",
      "u se",
      "u ct",
      "v es",
      "w s",
      "w in",
      "th ing",
      "th re",
      "th ose",
      "on ly",
      "an iz",
      "or am",
      "at t",
      "ou gh",
      "to o",
      "es day",
      "al re",
      "ed itor",
      "as e",
      "be t",
      "st r",
      "ch ec",
      "ch ang",
      "et y",
      "he at",
      "he ar",
      "se en",
      "ad y",
      "us ic",
      "ab le",
      "do g",
      "do ing",
      "inc e",
      "wat er",
      "con cer",
      "com m",
      "ex per",
      "co st",
      "ment s",
      "offic er",
      "Ch ris",
      "air s",
      "fin ding",
      "St ill",
      "report s",
      "Wh at",
      "saf ety",
      "big gest",
      "cour se",
      "lat est",
      "sch ool",
      "tw o",
      "wa it",
      "wom an",
      "polit ical",
      "Coun cil",
      "Eng land",
      "Pl enty",
      "Pan oram",
      "dif fer",
      "alre ady",
      "concer ns",
      "Panoram a",
      "2 0",
      "B en",
      "C ar",
      "C ross",
      "H e",
      "L u",
      "M c",
      "N ex",
      "P ol",
      "S o",
      "S on",
      "W ed",
      "Y ou",
      "a h",
      "b bc",
      "c l",
      "c el",
      "c ent",
      "d ur",
      "e ver",
      "e very",
      "f ir",
      "f ect",
      "f ul",
      "g o",
      "g u",
      "g ing",
      "g ot",
      "h o",
      "h ot",
      "i o",
      "i ous",
      "l ic",
      "l ong",
      "m a",
      "m om",
      "m ed",
      "m ad",
      "m ur",
      "m ill",
      "m ess",
      "m ake",
      "m usic",
      "n um",
      "n esday",
      "p p",
      "p r",
      "p or",
      "p at",
      "p ar",
      "p ic",
      "r ent",
      "r ight",
      "s ol",
      "s am",
      "s ince",
      "u k",
      "v ed",
      "v ir",
      "v ie",
      "w ar",
      "th in",
      "or s",
      "al s",
      "ow s",
      "be come",
      "re m",
      "st reet",
      "London ers",
      "se c",
      "ion s",
      "tr a",
      "le g",
      "le ar",
      "ad d",
      "ig n",
      "ev ent",
      "ter s",
      "ur es",
      "day s",
      "oo t",
      "me et",
      "pl enty",
      "ell o",
      "res s",
      "ation al",
      "The y",
      "com p",
      "ex pl",
      "if e",
      "ate ver",
      "ser ious",
      "lo vely",
      "wor ld",
      "wor king",
      "ous and",
      "ound s",
      "per at",
      "tak ing",
      "act ion",
      "Ch aring",
      "ail ed",
      "coun cil",
      "try ing",
      "part y",
      "aff airs",
      "sen ding",
      "Ne al",
      "hel p",
      "speak ing",
      "sum mer",
      "thre e",
      "chec k",
      "comm un",
      "Lu x",
      "Nex t",
      "Son ia",
      "Wed nesday",
      "dur ing",
      "fir st",
      "mom ent",
      "mad e",
      "mur der",
      "sam e",
      "thin k",
      "street s",
      "0 s",
      "1 9",
      "A ss",
      "B r",
      "B ar",
      "C am",
      "D o",
      "E li",
      "F r",
      "F ace",
      "G op",
      "H S",
      "H ar",
      "H ello",
      "J ess",
      "M er",
      "N or",
      "N HS",
      "R o",
      "R ad",
      "S ar",
      "U K",
      "U nd",
      "V ict",
      "W est",
      "W end",
      "a be",
      "a way",
      "b ed",
      "b le",
      "b ur",
      "b ook",
      "c es",
      "c ri",
      "c ase",
      "d s",
      "d u",
      "d ep",
      "d own",
      "e ating",
      "f e",
      "f r",
      "f re",
      "f ac",
      "f am",
      "f ast",
      "f ound",
      "f ire",
      "f oot",
      "g y",
      "g ers",
      "g ard",
      "g ross",
      "g ather",
      "g ood",
      "g aniz",
      "h all",
      "i p",
      "i v",
      "i ke",
      "i ally",
      "j or",
      "k ed",
      "l a",
      "l ow",
      "l oo",
      "l oun",
      "m i",
      "m at",
      "m ers",
      "m one",
      "m ber",
      "o gy",
      "p o",
      "p as",
      "p le",
      "p ri",
      "p ub",
      "r y",
      "r up",
      "s es",
      "s ent",
      "s ide",
      "t y",
      "t or",
      "t en",
      "t ar",
      "t il",
      "t ion",
      "t ur",
      "u al",
      "u ce",
      "v ict",
      "w n",
      "w al",
      "w ind",
      "w ould",
      "w ant",
      "z abe",
      "th ir",
      "th ousand",
      "in to",
      "on s",
      "on ce",
      "on ment",
      "on line",
      "an c",
      "an n",
      "an ts",
      "the se",
      "the ast",
      "or e",
      "or ia",
      "en er",
      "en ding",
      "en vir",
      "at a",
      "at ive",
      "ar ch",
      "es tri",
      "al ong",
      "as ed",
      "and als",
      "ic es",
      "re g",
      "re por",
      "re action",
      "ond uct",
      "st and",
      "st ation",
      "st ep",
      "for m",
      "ch at",
      "he aring",
      "se x",
      "se arch",
      "ac es",
      "am ong",
      "wh y",
      "wh en",
      "wh atever",
      "le a",
      "le ad",
      "ad ing",
      "mor ning",
      "ro ad",
      "us ing",
      "us ed",
      "sp ital",
      "ag o",
      "ag es",
      "ha pp",
      "ne ver",
      "out do",
      "ut ion",
      "pl ace",
      "do es",
      "op e",
      "op h",
      "op ened",
      "inc id",
      "sh o",
      "sh aring",
      "un til",
      "gr ound",
      "gr owing",
      "gr oup",
      "Th ank",
      "jo b",
      "jo bs",
      "ast ic",
      "com mis",
      "lu b",
      "end ed",
      "ess es",
      "li ving",
      "ect ed",
      "air port",
      "fin al",
      "St reet",
      "ke ep",
      "ath on",
      "qu est",
      "know n",
      "itor s",
      "his tor",
      "run way",
      "sen gers",
      "tem perat",
      "under way",
      "under cover",
      "ped estri",
      "week end",
      "serv ice",
      "rais e",
      "Sou th",
      "bo th",
      "bu y",
      "bu ild",
      "may or",
      "pris e",
      "pris on",
      "red uce",
      "sc andals",
      "cont act",
      "month s",
      "How ever",
      "Mar athon",
      "di ed",
      "sion er",
      "sur prise",
      "exper i",
      "cost s",
      "differ ent",
      "Pol ice",
      "hot ter",
      "ma jor",
      "mill ion",
      "pat i",
      "rem ind",
      "commun ities",
      "Ass ad",
      "Eli zabe",
      "Face book",
      "Gop al",
      "Jess up",
      "Mer cer",
      "Nor th",
      "Rad io",
      "Sar ah",
      "Und er",
      "Vict oria",
      "Wend y",
      "gather ing",
      "loun ge",
      "mone y",
      "pub lic",
      "rup tion",
      "tar get",
      "tur n",
      "wind ows",
      "thir d",
      "envir onment",
      "repor ter",
      "commis sioner",
      "temperat ures",
      "Elizabe th",
      "1 5",
      "2 1",
      "3 0",
      "A f",
      "B l",
      "B o",
      "B at",
      "B ec",
      "B ack",
      "C on",
      "C ol",
      "C ath",
      "D ar",
      "D em",
      "E m",
      "E ver",
      "E ast",
      "F or",
      "F ri",
      "G r",
      "H ay",
      "H am",
      "H oll",
      "J an",
      "K L",
      "L e",
      "L o",
      "L ion",
      "M P",
      "M eg",
      "M ore",
      "N ot",
      "O w",
      "O x",
      "O ly",
      "P at",
      "P ar",
      "P ope",
      "R e",
      "R om",
      "R ow",
      "R ail",
      "R eg",
      "S e",
      "S h",
      "S p",
      "S ir",
      "S up",
      "S ep",
      "T r",
      "T or",
      "V au",
      "W al",
      "W ith",
      "Y es",
      "a v",
      "a ch",
      "a im",
      "a war",
      "b re",
      "b ir",
      "b all",
      "b ers",
      "b ri",
      "b ike",
      "c a",
      "c u",
      "c y",
      "c at",
      "c are",
      "c lo",
      "c king",
      "c oll",
      "c oup",
      "c lear",
      "c onduct",
      "c lub",
      "d d",
      "d r",
      "d ed",
      "d ev",
      "d ec",
      "d ue",
      "e ight",
      "e br",
      "e bike",
      "f l",
      "f ut",
      "f res",
      "f air",
      "f ace",
      "f arm",
      "f ive",
      "f ear",
      "g l",
      "g n",
      "h and",
      "h our",
      "h one",
      "h und",
      "i b",
      "i k",
      "j ailed",
      "l ed",
      "l it",
      "l ight",
      "l ife",
      "m as",
      "m ith",
      "m ak",
      "m ap",
      "m ight",
      "m other",
      "m ile",
      "m pic",
      "n y",
      "n ol",
      "n et",
      "n ational",
      "n ife",
      "o du",
      "p a",
      "p s",
      "p and",
      "p re",
      "p rom",
      "p ec",
      "p up",
      "p res",
      "p act",
      "p ounds",
      "p hone",
      "r est",
      "r ound",
      "r oll",
      "r ail",
      "r ace",
      "r ough",
      "s w",
      "s ou",
      "s el",
      "s us",
      "s up",
      "s id",
      "s un",
      "s ial",
      "s ue",
      "s ug",
      "s ons",
      "t ou",
      "t ent",
      "t im",
      "u dd",
      "v ol",
      "v et",
      "v ia",
      "v ide",
      "w er",
      "w ent",
      "w et",
      "w all",
      "w id",
      "w arm",
      "w ool",
      "w elcome",
      "w ip",
      "w ants"
    ]
  }
}