{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "'": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "th": 41,
      "in": 42,
      "on": 43,
      "er": 44,
      "an": 45,
      "the": 46,
      "or": 47,
      "en": 48,
      "ing": 49,
      "ou": 50,
      "at": 51,
      "to": 52,
      "ar": 53,
      "es": 54,
      "al": 55,
      "and": 56,
      "is": 57,
      "it": 58,
      "as": 59,
      "ed": 60,
      "om": 61,
      "of": 62,
      "ow": 63,
      "ch": 64,
      "re": 65,
      "be": 66,
      "st": 67,
      "ond": 68,
      "ay": 69,
      "ic": 70,
      "for": 71,
      "el": 72,
      "ent": 73,
      "il": 74,
      "ol": 75,
      "lond": 76,
      "london": 77,
      "you": 78,
      "se": 79,
      "wh": 80,
      "le": 81,
      "ion": 82,
      "wi": 83,
      "ver": 84,
      "ac": 85,
      "am": 86,
      "ther": 87,
      "with": 88,
      "tr": 89,
      "com": 90,
      "ve": 91,
      "fr": 92,
      "we": 93,
      "our": 94,
      "ad": 95,
      "mor": 96,
      "ne": 97,
      "ro": 98,
      "he": 99,
      "has": 100,
      "ig": 101,
      "ye": 102,
      "been": 103,
      "ev": 104,
      "her": 105,
      "me": 106,
      "now": 107,
      "us": 108,
      "from": 109,
      "ter": 110,
      "that": 111,
      "ir": 112,
      "sp": 113,
      "more": 114,
      "af": 115,
      "bb": 116,
      "day": 117,
      "ag": 118,
      "ha": 119,
      "un": 120,
      "ers": 121,
      "all": 122,
      "oo": 123,
      "this": 124,
      "bbc": 125,
      "oun": 126,
      "out": 127,
      "est": 128,
      "pl": 129,
      "even": 130,
      "bu": 131,
      "ca": 132,
      "ec": 133,
      "up": 134,
      "et": 135,
      "evening": 136,
      "do": 137,
      "ak": 138,
      "te": 139,
      "igh": 140,
      "op": 141,
      "over": 142,
      "res": 143,
      "ab": 144,
      "ding": 145,
      "than": 146,
      "ort": 147,
      "ell": 148,
      "sh": 149,
      "are": 150,
      "have": 151,
      "ight": 152,
      "inc": 153,
      "ks": 154,
      "lu": 155,
      "pol": 156,
      "ation": 157,
      "ice": 158,
      "come": 159,
      "here": 160,
      "gr": 161,
      "ur": 162,
      "wat": 163,
      "who": 164,
      "con": 165,
      "id": 166,
      "ot": 167,
      "one": 168,
      "ill": 169,
      "can": 170,
      "im": 171,
      "ome": 172,
      "year": 173,
      "but": 174,
      "by": 175,
      "ce": 176,
      "if": 177,
      "ies": 178,
      "jo": 179,
      "so": 180,
      "was": 181,
      "ital": 182,
      "bye": 183,
      "other": 184,
      "end": 185,
      "ast": 186,
      "off": 187,
      "there": 188,
      "after": 189,
      "ain": 190,
      "ser": 191,
      "ate": 192,
      "ard": 193,
      "art": 194,
      "new": 195,
      "watch": 196,
      "der": 197,
      "ial": 198,
      "lo": 199,
      "ly": 200,
      "pro": 201,
      "cap": 202,
      "thanks": 203,
      "how": 204,
      "wor": 205,
      "capital": 206,
      "ment": 207,
      "ss": 208,
      "ous": 209,
      "ess": 210,
      "stor": 211,
      "ound": 212,
      "inclu": 213,
      "including": 214,
      "coun": 215,
      "de": 216,
      "ex": 217,
      "king": 218,
      "ra": 219,
      "ris": 220,
      "say": 221,
      "ust": 222,
      "way": 223,
      "well": 224,
      "your": 225,
      "what": 226,
      "let": 227,
      "ross": 228,
      "about": 229,
      "cor": 230,
      "ld": 231,
      "per": 232,
      "some": 233,
      "ton": 234,
      "tion": 235,
      "tak": 236,
      "they": 237,
      "also": 238,
      "ely": 239,
      "very": 240,
      "resp": 241,
      "police": 242,
      "offic": 243,
      "ather": 244,
      "just": 245,
      "man": 246,
      "port": 247,
      "she": 248,
      "ti": 249,
      "ul": 250,
      "um": 251,
      "use": 252,
      "their": 253,
      "oll": 254,
      "watching": 255,
      "tonight": 256,
      "co": 257,
      "ts": 258,
      "uh": 259,
      "ere": 260,
      "today": 261,
      "see": 262,
      "coming": 263,
      "spec": 264,
      "sport": 265,
      "team": 266,
      "respond": 267,
      "air": 268,
      "br": 269,
      "fin": 270,
      "get": 271,
      "ie": 272,
      "ke": 273,
      "ine": 274,
      "ans": 275,
      "ite": 276,
      "ity": 277,
      "ild": 278,
      "ack": 279,
      "ood": 280,
      "correspond": 281,
      "correspondent": 282,
      "bs": 283,
      "cou": 284,
      "ge": 285,
      "iz": 286,
      "pe": 287,
      "part": 288,
      "qu": 289,
      "row": 290,
      "ting": 291,
      "ving": 292,
      "ong": 293,
      "try": 294,
      "weather": 295,
      "ook": 296,
      "special": 297,
      "cover": 298,
      "good": 299,
      "ia": 300,
      "ich": 301,
      "mer": 302,
      "sa": 303,
      "ted": 304,
      "will": 305,
      "them": 306,
      "aring": 307,
      "owing": 308,
      "ace": 309,
      "head": 310,
      "under": 311,
      "byebye": 312,
      "ail": 313,
      "cer": 314,
      "cal": 315,
      "li": 316,
      "ll": 317,
      "mu": 318,
      "mon": 319,
      "no": 320,
      "ri": 321,
      "tor": 322,
      "ward": 323,
      "xt": 324,
      "inv": 325,
      "ansport": 326,
      "which": 327,
      "across": 328,
      "transport": 329,
      "next": 330,
      "met": 331,
      "aff": 332,
      "age": 333,
      "cause": 334,
      "ople": 335,
      "gram": 336,
      "news": 337,
      "program": 338,
      "says": 339,
      "officers": 340,
      "people": 341,
      "much": 342,
      "ap": 343,
      "car": 344,
      "cil": 345,
      "ep": 346,
      "foll": 347,
      "know": 348,
      "mo": 349,
      "mis": 350,
      "not": 351,
      "ren": 352,
      "vic": 353,
      "win": 354,
      "ann": 355,
      "eng": 356,
      "ence": 357,
      "ated": 358,
      "tom": 359,
      "arm": 360,
      "its": 361,
      "itor": 362,
      "ass": 363,
      "report": 364,
      "being": 365,
      "because": 366,
      "enty": 367,
      "webs": 368,
      "ally": 369,
      "plenty": 370,
      "years": 371,
      "join": 372,
      "story": 373,
      "council": 374,
      "take": 375,
      "website": 376,
      "bo": 377,
      "ber": 378,
      "bus": 379,
      "back": 380,
      "ek": 381,
      "gest": 382,
      "his": 383,
      "home": 384,
      "land": 385,
      "look": 386,
      "mp": 387,
      "ool": 388,
      "pan": 389,
      "ram": 390,
      "run": 391,
      "su": 392,
      "sou": 393,
      "saf": 394,
      "uc": 395,
      "ut": 396,
      "wel": 397,
      "enjo": 398,
      "own": 399,
      "child": 400,
      "stre": 401,
      "ents": 402,
      "old": 403,
      "sec": 404,
      "again": 405,
      "show": 406,
      "work": 407,
      "time": 408,
      "wards": 409,
      "welcome": 410,
      "enjoy": 411,
      "ath": 412,
      "big": 413,
      "fer": 414,
      "gh": 415,
      "last": 416,
      "line": 417,
      "ning": 418,
      "pr": 419,
      "ped": 420,
      "red": 421,
      "sch": 422,
      "tw": 423,
      "ure": 424,
      "vis": 425,
      "vely": 426,
      "wom": 427,
      "ang": 428,
      "ending": 429,
      "ating": 430,
      "edwards": 431,
      "read": 432,
      "befor": 433,
      "stag": 434,
      "still": 435,
      "where": 436,
      "ley": 437,
      "tri": 438,
      "week": 439,
      "need": 440,
      "estig": 441,
      "play": 442,
      "stories": 443,
      "exp": 444,
      "rais": 445,
      "investig": 446,
      "following": 447,
      "children": 448,
      "street": 449,
      "before": 450,
      "ahead": 451,
      "cour": 452,
      "call": 453,
      "di": 454,
      "des": 455,
      "dis": 456,
      "em": 457,
      "ear": 458,
      "ever": 459,
      "eak": 460,
      "gover": 461,
      "hel": 462,
      "hous": 463,
      "ive": 464,
      "kay": 465,
      "kate": 466,
      "lat": 467,
      "mond": 468,
      "may": 469,
      "mak": 470,
      "nment": 471,
      "okay": 472,
      "pat": 473,
      "par": 474,
      "pris": 475,
      "sc": 476,
      "son": 477,
      "sum": 478,
      "tal": 479,
      "tell": 480,
      "wa": 481,
      "wan": 482,
      "were": 483,
      "instag": 484,
      "ened": 485,
      "top": 486,
      "tomor": 487,
      "ary": 488,
      "around": 489,
      "ities": 490,
      "chec": 491,
      "start": 492,
      "force": 493,
      "ile": 494,
      "train": 495,
      "speak": 496,
      "plans": 497,
      "cont": 498,
      "local": 499,
      "lovely": 500,
      "country": 501,
      "many": 502,
      "could": 503,
      "said": 504,
      "month": 505,
      "anna": 506,
      "school": 507,
      "two": 508,
      "investigation": 509,
      "government": 510,
      "housing": 511,
      "monday": 512,
      "instagram": 513,
      "tomorrow": 514,
      "00": 515,
      "au": 516,
      "bl": 517,
      "ck": 518,
      "cr": 519,
      "cre": 520,
      "cent": 521,
      "dif": 522,
      "every": 523,
      "ful": 524,
      "face": 525,
      "gu": 526,
      "gan": 527,
      "had": 528,
      "him": 529,
      "ire": 530,
      "lin": 531,
      "min": 532,
      "mar": 533,
      "med": 534,
      "mus": 535,
      "mess": 536,
      "mber": 537,
      "ns": 538,
      "ose": 539,
      "pp": 540,
      "sed": 541,
      "sion": 542,
      "sam": 543,
      "sinc": 544,
      "sur": 545,
      "sid": 546,
      "ves": 547,
      "vel": 548,
      "wal": 549,
      "thing": 550,
      "thre": 551,
      "those": 552,
      "only": 553,
      "any": 554,
      "oram": 555,
      "ough": 556,
      "att": 557,
      "too": 558,
      "esday": 559,
      "alread": 560,
      "itic": 561,
      "ase": 562,
      "editor": 563,
      "chris": 564,
      "chang": 565,
      "reg": 566,
      "bet": 567,
      "str": 568,
      "ict": 569,
      "seen": 570,
      "leg": 571,
      "act": 572,
      "tra": 573,
      "comm": 574,
      "heat": 575,
      "hear": 576,
      "ety": 577,
      "dog": 578,
      "doing": 579,
      "able": 580,
      "politic": 581,
      "water": 582,
      "concer": 583,
      "serv": 584,
      "world": 585,
      "ments": 586,
      "exper": 587,
      "officer": 588,
      "cost": 589,
      "airs": 590,
      "finding": 591,
      "party": 592,
      "undercover": 593,
      "england": 594,
      "reports": 595,
      "panoram": 596,
      "safety": 597,
      "biggest": 598,
      "woman": 599,
      "course": 600,
      "latest": 601,
      "summer": 602,
      "wait": 603,
      "check": 604,
      "differ": 605,
      "music": 606,
      "since": 607,
      "already": 608,
      "political": 609,
      "concerns": 610,
      "panorama": 611,
      "20": 612,
      "ah": 613,
      "aw": 614,
      "abe": 615,
      "ben": 616,
      "cl": 617,
      "cu": 618,
      "cel": 619,
      "cam": 620,
      "cross": 621,
      "cri": 622,
      "ds": 623,
      "dur": 624,
      "ef": 625,
      "fl": 626,
      "fir": 627,
      "fec": 628,
      "go": 629,
      "ging": 630,
      "got": 631,
      "ho": 632,
      "hall": 633,
      "hell": 634,
      "hot": 635,
      "io": 636,
      "ith": 637,
      "ious": 638,
      "long": 639,
      "ma": 640,
      "mom": 641,
      "mad": 642,
      "mur": 643,
      "mill": 644,
      "nor": 645,
      "num": 646,
      "nesday": 647,
      "ps": 648,
      "pu": 649,
      "ple": 650,
      "rent": 651,
      "right": 652,
      "sol": 653,
      "sup": 654,
      "sending": 655,
      "ures": 656,
      "ved": 657,
      "vir": 658,
      "vie": 659,
      "wed": 660,
      "thin": 661,
      "thous": 662,
      "ank": 663,
      "ors": 664,
      "ould": 665,
      "als": 666,
      "ows": 667,
      "charing": 668,
      "rep": 669,
      "become": 670,
      "station": 671,
      "ick": 672,
      "londoners": 673,
      "why": 674,
      "whate": 675,
      "lear": 676,
      "ions": 677,
      "action": 678,
      "add": 679,
      "neal": 680,
      "ign": 681,
      "event": 682,
      "meet": 683,
      "ters": 684,
      "days": 685,
      "happ": 686,
      "oot": 687,
      "bur": 688,
      "does": 689,
      "sho": 690,
      "lux": 691,
      "ational": 692,
      "grou": 693,
      "yearold": 694,
      "ife": 695,
      "serious": 696,
      "working": 697,
      "ounds": 698,
      "dep": 699,
      "expl": 700,
      "rail": 701,
      "perat": 702,
      "taking": 703,
      "ief": 704,
      "couk": 705,
      "trying": 706,
      "ailed": 707,
      "affairs": 708,
      "south": 709,
      "streets": 710,
      "help": 711,
      "make": 712,
      "sonia": 713,
      "speaking": 714,
      "same": 715,
      "three": 716,
      "commun": 717,
      "during": 718,
      "first": 719,
      "hello": 720,
      "moment": 721,
      "made": 722,
      "murder": 723,
      "view": 724,
      "wednesday": 725,
      "think": 726,
      "thousand": 727,
      "whatever": 728,
      "0s": 729,
      "19": 730,
      "away": 731,
      "bat": 732,
      "bar": 733,
      "bed": 734,
      "ble": 735,
      "book": 736,
      "ces": 737,
      "cond": 738,
      "clu": 739,
      "case": 740,
      "du": 741,
      "duc": 742,
      "down": 743,
      "dows": 744,
      "east": 745,
      "eating": 746,
      "fe": 747,
      "fre": 748,
      "fac": 749,
      "fam": 750,
      "fast": 751,
      "found": 752,
      "farm": 753,
      "fire": 754,
      "foot": 755,
      "gy": 756,
      "gop": 757,
      "gard": 758,
      "gross": 759,
      "gather": 760,
      "hi": 761,
      "hs": 762,
      "har": 763,
      "ham": 764,
      "ike": 765,
      "ially": 766,
      "jor": 767,
      "jess": 768,
      "ked": 769,
      "loo": 770,
      "loun": 771,
      "light": 772,
      "mone": 773,
      "mperat": 774,
      "national": 775,
      "nhs": 776,
      "os": 777,
      "ogy": 778,
      "pa": 779,
      "po": 780,
      "pet": 781,
      "pop": 782,
      "pres": 783,
      "pass": 784,
      "ry": 785,
      "rad": 786,
      "rup": 787,
      "sar": 788,
      "sent": 789,
      "sun": 790,
      "ty": 791,
      "ten": 792,
      "tar": 793,
      "til": 794,
      "tur": 795,
      "tim": 796,
      "ug": 797,
      "uk": 798,
      "ual": 799,
      "uce": 800,
      "vid": 801,
      "wer": 802,
      "west": 803,
      "wend": 804,
      "would": 805,
      "yes": 806,
      "thir": 807,
      "into": 808,
      "once": 809,
      "onment": 810,
      "online": 811,
      "anc": 812,
      "ant": 813,
      "these": 814,
      "theast": 815,
      "orter": 816,
      "organ": 817,
      "ener": 818,
      "envir": 819,
      "ata": 820,
      "ative": 821,
      "aren": 822,
      "arch": 823,
      "estri": 824,
      "along": 825,
      "andals": 826,
      "ased": 827,
      "chat": 828,
      "remin": 829,
      "reaction": 830,
      "stand": 831,
      "step": 832,
      "ics": 833,
      "ford": 834,
      "form": 835,
      "eliz": 836,
      "sex": 837,
      "search": 838,
      "when": 839,
      "lea": 840,
      "lead": 841,
      "aces": 842,
      "among": 843,
      "trop": 844,
      "commis": 845,
      "morning": 846,
      "never": 847,
      "road": 848,
      "hearing": 849,
      "evel": 850,
      "using": 851,
      "used": 852,
      "spital": 853,
      "ago": 854,
      "ages": 855,
      "und": 856,
      "until": 857,
      "bbccouk": 858,
      "outdo": 859,
      "place": 860,
      "buy": 861,
      "build": 862,
      "ected": 863,
      "temp": 864,
      "temperat": 865,
      "opened": 866,
      "ress": 867,
      "thank": 868,
      "sharing": 869,
      "incid": 870,
      "ground": 871,
      "growing": 872,
      "job": 873,
      "jobs": 874,
      "ended": 875,
      "astic": 876,
      "however": 877,
      "esses": 878,
      "airport": 879,
      "keep": 880,
      "ization": 881,
      "quest": 882,
      "mercer": 883,
      "underway": 884,
      "living": 885,
      "toria": 886,
      "known": 887,
      "victoria": 888,
      "windows": 889,
      "engers": 890,
      "itors": 891,
      "assad": 892,
      "both": 893,
      "histor": 894,
      "runway": 895,
      "southeast": 896,
      "uct": 897,
      "athon": 898,
      "pedestri": 899,
      "reduce": 900,
      "weekend": 901,
      "raise": 902,
      "died": 903,
      "mayor": 904,
      "pati": 905,
      "prise": 906,
      "prison": 907,
      "scandals": 908,
      "want": 909,
      "contac": 910,
      "months": 911,
      "blic": 912,
      "facebook": 913,
      "marathon": 914,
      "sioner": 915,
      "surprise": 916,
      "side": 917,
      "service": 918,
      "experi": 919,
      "costs": 920,
      "different": 921,
      "abeth": 922,
      "hospital": 923,
      "hotter": 924,
      "major": 925,
      "million": 926,
      "north": 927,
      "public": 928,
      "reporter": 929,
      "happened": 930,
      "group": 931,
      "communities": 932,
      "conduct": 933,
      "club": 934,
      "gopal": 935,
      "gathering": 936,
      "jessup": 937,
      "lounge": 938,
      "money": 939,
      "passengers": 940,
      "radio": 941,
      "ruption": 942,
      "sarah": 943,
      "target": 944,
      "turn": 945,
      "wendy": 946,
      "third": 947,
      "environment": 948,
      "elizabeth": 949,
      "commissioner": 950,
      "temperatures": 951,
      "15": 952,
      "21": 953,
      "30": 954,
      "av": 955,
      "ach": 956,
      "abb": 957,
      "aun": 958,
      "aim": 959,
      "ban": 960,
      "bal": 961,
      "band": 962,
      "bre": 963,
      "bir": 964,
      "bers": 965,
      "ball": 966,
      "bike": 967,
      "broad": 968,
      "cy": 969,
      "cat": 970,
      "col": 971,
      "cop": 972,
      "care": 973,
      "clo": 974,
      "cking": 975,
      "coll": 976,
      "city": 977,
      "ccam": 978,
      "clear": 979,
      "dd": 980,
      "dr": 981,
      "dar": 982,
      "ded": 983,
      "dec": 984,
      "dely": 985,
      "data": 986,
      "devel": 987,
      "ether": 988,
      "eight": 989,
      "ebr": 990,
      "ebike": 991,
      "fel": 992,
      "fair": 993,
      "fut": 994,
      "fear": 995,
      "five": 996,
      "gl": 997,
      "gn": 998,
      "ggest": 999,
      "hand": 1000,
      "hay": 1001,
      "hour": 1002,
      "hone": 1003,
      "holl": 1004,
      "hund": 1005,
      "ib": 1006,
      "iv": 1007,
      "ix": 1008,
      "iday": 1009,
      "jon": 1010,
      "jan": 1011,
      "jailed": 1012,
      "kl": 1013,
      "kn": 1014,
      "lit": 1015,
      "led": 1016,
      "low": 1017,
      "lion": 1018,
      "life": 1019,
      "laun": 1020,
      "mers": 1021,
      "might": 1022,
      "mother": 1023,
      "map": 1024,
      "mile": 1025,
      "mith": 1026,
      "mccam": 1027,
      "ng": 1028,
      "ny": 1029,
      "ned": 1030,
      "nol": 1031,
      "night": 1032,
      "ox": 1033,
      "oduc": 1034,
      "pes": 1035,
      "pand": 1036,
      "pre": 1037,
      "pic": 1038,
      "pec": 1039,
      "pup": 1040,
      "pte": 1041,
      "pri": 1042,
      "pact": 1043,
      "pounds": 1044,
      "phone": 1045,
      "rom": 1046,
      "rest": 1047,
      "round": 1048,
      "roll": 1049,
      "race": 1050,
      "rough": 1051,
      "sw": 1052,
      "sit": 1053,
      "sel": 1054,
      "sus": 1055,
      "sir": 1056,
      "sial": 1057,
      "squ": 1058,
      "tu": 1059,
      "tou": 1060,
      "tre": 1061,
      "tent": 1062,
      "ution": 1063,
      "ugh": 1064,
      "vol": 1065,
      "via": 1066,
      "vau": 1067,
      "wn": 1068,
      "war": 1069,
      "wis": 1070,
      "went": 1071,
      "wall": 1072,
      "warm": 1073,
      "wool": 1074,
      "xhall": 1075,
      "ymp": 1076,
      "zy": 1077,
      "thol": 1078,
      "thday": 1079,
      "though": 1080,
      "through": 1081,
      "ind": 1082,
      "inu": 1083,
      "inal": 1084,
      "intr": 1085,
      "indep": 1086,
      "inesses": 1087,
      "ont": 1088,
      "another": 1089,
      "ange": 1090,
      "anted": 1091,
      "then": 1092,
      "atic": 1093,
      "ators": 1094,
      "tol": 1095,
      "tower": 1096,
      "arity": 1097,
      "espec": 1098,
      "ali": 1099,
      "alice": 1100,
      "alarm": 1101,
      "ish": 1102,
      "ism": 1103,
      "ision": 1104,
      "issu": 1105,
      "ites": 1106,
      "ited": 1107,
      "itch": 1108,
      "asure": 1109,
      "asked": 1110,
      "often": 1111,
      "ower": 1112,
      "owen": 1113,
      "ching": 1114,
      "chief": 1115,
      "chnol": 1116,
      "change": 1117,
      "charity": 1118,
      "ret": 1119,
      "rey": 1120,
      "real": 1121,
      "rele": 1122,
      "reco": 1123,
      "really": 1124,
      "recent": 1125,
      "review": 1126,
      "reform": 1127,
      "bey": 1128,
      "bell": 1129,
      "stat": 1130,
      "stay": 1131,
      "staff": 1132,
      "stage": 1133,
      "icing": 1134,
      "former": 1135,
      "else": 1136,
      "ila": 1137,
      "ili": 1138,
      "ily": 1139,
      "ility": 1140,
      "olved": 1141,
      "olymp": 1142,
      "young": 1143,
      "seat": 1144,
      "seas": 1145,
      "septe": 1146,
      "while": 1147,
      "whether": 1148,
      "leila": 1149,
      "widely": 1150,
      "wipes": 1151,
      "version": 1152,
      "acc": 1153,
      "acti": 1154,
      "without": 1155,
      "trad": 1156,
      "trover": 1157,
      "trial": 1158,
      "comes": 1159,
      "compan": 1160,
      "compet": 1161,
      "fres": 1162,
      "frank": 1163,
      "friday": 1164,
      "front": 1165,
      "wet": 1166,
      "ween": 1167,
      "adv": 1168,
      "nec": 1169,
      "net": 1170,
      "near": 1171,
      "root": 1172,
      "yet": 1173,
      "evid": 1174,
      "memor": 1175,
      "megan": 1176,
      "member": 1177,
      "users": 1178,
      "spent": 1179,
      "aging": 1180,
      "having": 1181,
      "unte": 1182,
      "uncover": 1183,
      "ooters": 1184,
      "estate": 1185,
      "places": 1186,
      "plastic": 1187,
      "cathol": 1188,
      "ect": 1189,
      "ection": 1190,
      "docu": 1191,
      "ake": 1192,
      "akfast": 1193,
      "teen": 1194,
      "technol": 1195,
      "opments": 1196,
      "resul": 1197,
      "shel": 1198,
      "short": 1199
    },
    "merges": [
      "t h",
      "i n",
      "o n",
      "e r",
      "a n",
      "th e",
      "o r",
      "e n",
      "in g",
      "o u",
      "a t",
      "t o",
      "a r",
      "e s",
      "a l",
      "an d",
      "i s",
      "i t",
      "a s",
      "e d",
      "o m",
      "o f",
      "o w",
      "c h",
      "r e",
      "b e",
      "s t",
      "on d",
      "a y",
      "i c",
      "f or",
      "e l",
      "en t",
      "i l",
      "o l",
      "l ond",
      "lond on",
      "y ou",
      "s e",
      "w h",
      "l e",
      "i on",
      "w i",
      "v er",
      "a c",
      "a m",
      "th er",
      "wi th",
      "t r",
      "c om",
      "v e",
      "f r",
      "w e",
      "ou r",
      "a d",
      "m or",
      "n e",
      "r o",
      "h e",
      "h as",
      "i g",
      "y e",
      "be en",
      "e v",
      "h er",
      "m e",
      "n ow",
      "u s",
      "fr om",
      "t er",
      "th at",
      "i r",
      "s p",
      "mor e",
      "a f",
      "b b",
      "d ay",
      "a g",
      "h a",
      "u n",
      "er s",
      "al l",
      "o o",
      "th is",
      "bb c",
      "ou n",
      "ou t",
      "es t",
      "p l",
      "ev en",
      "b u",
      "c a",
      "e c",
      "u p",
      "e t",
      "even ing",
      "d o",
      "a k",
      "t e",
      "ig h",
      "o p",
      "o ver",
      "r es",
      "a b",
      "d ing",
      "th an",
      "or t",
      "el l",
      "s h",
      "ar e",
      "ha ve",
      "igh t",
      "in c",
      "k s",
      "l u",
      "p ol",
      "at ion",
      "ic e",
      "com e",
      "her e",
      "g r",
      "u r",
      "w at",
      "wh o",
      "c on",
      "i d",
      "o t",
      "on e",
      "il l",
      "c an",
      "i m",
      "om e",
      "ye ar",
      "bu t",
      "b y",
      "c e",
      "i f",
      "i es",
      "j o",
      "s o",
      "w as",
      "it al",
      "b ye",
      "o ther",
      "en d",
      "as t",
      "of f",
      "ther e",
      "af ter",
      "a in",
      "s er",
      "at e",
      "ar d",
      "ar t",
      "ne w",
      "wat ch",
      "d er",
      "i al",
      "l o",
      "l y",
      "p ro",
      "ca p",
      "than ks",
      "h ow",
      "w or",
      "cap ital",
      "m ent",
      "s s",
      "ou s",
      "es s",
      "st or",
      "oun d",
      "inc lu",
      "inclu ding",
      "c oun",
      "d e",
      "e x",
      "k ing",
      "r a",
      "r is",
      "s ay",
      "u st",
      "w ay",
      "w ell",
      "you r",
      "wh at",
      "le t",
      "ro ss",
      "ab out",
      "c or",
      "l d",
      "p er",
      "s ome",
      "t on",
      "t ion",
      "t ak",
      "the y",
      "al so",
      "el y",
      "ver y",
      "res p",
      "pol ice",
      "off ic",
      "a ther",
      "j ust",
      "m an",
      "p ort",
      "s he",
      "t i",
      "u l",
      "u m",
      "u se",
      "the ir",
      "ol l",
      "watch ing",
      "ton ight",
      "c o",
      "t s",
      "u h",
      "er e",
      "to day",
      "se e",
      "com ing",
      "sp ec",
      "sp ort",
      "te am",
      "resp ond",
      "a ir",
      "b r",
      "f in",
      "g et",
      "i e",
      "k e",
      "in e",
      "an s",
      "it e",
      "it y",
      "il d",
      "ac k",
      "oo d",
      "cor respond",
      "correspond ent",
      "b s",
      "c ou",
      "g e",
      "i z",
      "p e",
      "p art",
      "q u",
      "r ow",
      "t ing",
      "v ing",
      "on g",
      "tr y",
      "we ather",
      "oo k",
      "spec ial",
      "c over",
      "g ood",
      "i a",
      "i ch",
      "m er",
      "s a",
      "t ed",
      "w ill",
      "the m",
      "ar ing",
      "ow ing",
      "ac e",
      "he ad",
      "un der",
      "bye bye",
      "a il",
      "c er",
      "c al",
      "l i",
      "l l",
      "m u",
      "m on",
      "n o",
      "r i",
      "t or",
      "w ard",
      "x t",
      "in v",
      "an sport",
      "wh ich",
      "ac ross",
      "tr ansport",
      "ne xt",
      "me t",
      "af f",
      "ag e",
      "ca use",
      "op le",
      "gr am",
      "new s",
      "pro gram",
      "say s",
      "offic ers",
      "pe ople",
      "mu ch",
      "a p",
      "c ar",
      "c il",
      "e p",
      "f oll",
      "k now",
      "m o",
      "m is",
      "n ot",
      "r en",
      "v ic",
      "w in",
      "an n",
      "en g",
      "en ce",
      "at ed",
      "to m",
      "ar m",
      "it s",
      "it or",
      "as s",
      "re port",
      "be ing",
      "be cause",
      "ent y",
      "we bs",
      "all y",
      "pl enty",
      "year s",
      "jo in",
      "stor y",
      "coun cil",
      "tak e",
      "webs ite",
      "b o",
      "b er",
      "b us",
      "b ack",
      "e k",
      "g est",
      "h is",
      "h ome",
      "l and",
      "l ook",
      "m p",
      "o ol",
      "p an",
      "r am",
      "r un",
      "s u",
      "s ou",
      "s af",
      "u c",
      "u t",
      "w el",
      "en jo",
      "ow n",
      "ch ild",
      "st re",
      "ent s",
      "ol d",
      "se c",
      "ag ain",
      "sh ow",
      "wor k",
      "ti me",
      "ward s",
      "wel come",
      "enjo y",
      "a th",
      "b ig",
      "f er",
      "g h",
      "l ast",
      "l ine",
      "n ing",
      "p r",
      "p ed",
      "r ed",
      "s ch",
      "t w",
      "u re",
      "v is",
      "v ely",
      "w om",
      "an g",
      "en ding",
      "at ing",
      "ed wards",
      "re ad",
      "be for",
      "st ag",
      "st ill",
      "wh ere",
      "le y",
      "tr i",
      "we ek",
      "ne ed",
      "est ig",
      "pl ay",
      "stor ies",
      "ex p",
      "ra is",
      "inv estig",
      "foll owing",
      "child ren",
      "stre et",
      "befor e",
      "a head",
      "c our",
      "c all",
      "d i",
      "d es",
      "d is",
      "e m",
      "e ar",
      "e ver",
      "e ak",
      "g over",
      "h el",
      "h ous",
      "i ve",
      "k ay",
      "k ate",
      "l at",
      "m ond",
      "m ay",
      "m ak",
      "n ment",
      "o kay",
      "p at",
      "p ar",
      "p ris",
      "s c",
      "s on",
      "s um",
      "t al",
      "t ell",
      "w a",
      "w an",
      "w ere",
      "in stag",
      "en ed",
      "to p",
      "to mor",
      "ar y",
      "ar ound",
      "it ies",
      "ch ec",
      "st art",
      "for ce",
      "il e",
      "tr ain",
      "sp eak",
      "pl ans",
      "con t",
      "lo cal",
      "lo vely",
      "coun try",
      "man y",
      "cou ld",
      "sa id",
      "mon th",
      "ann a",
      "sch ool",
      "tw o",
      "investig ation",
      "gover nment",
      "hous ing",
      "mond ay",
      "instag ram",
      "tomor row",
      "0 0",
      "a u",
      "b l",
      "c k",
      "c r",
      "c re",
      "c ent",
      "d if",
      "e very",
      "f ul",
      "f ace",
      "g u",
      "g an",
      "h ad",
      "h im",
      "i re",
      "l in",
      "m in",
      "m ar",
      "m ed",
      "m us",
      "m ess",
      "m ber",
      "n s",
      "o se",
      "p p",
      "s ed",
      "s ion",
      "s am",
      "s inc",
      "s ur",
      "s id",
      "v es",
      "v el",
      "w al",
      "th ing",
      "th re",
      "th ose",
      "on ly",
      "an y",
      "or am",
      "ou gh",
      "at t",
      "to o",
      "es day",
      "al read",
      "it ic",
      "as e",
      "ed itor",
      "ch ris",
      "ch ang",
      "re g",
      "be t",
      "st r",
      "ic t",
      "se en",
      "le g",
      "ac t",
      "tr a",
      "com m",
      "he at",
      "he ar",
      "et y",
      "do g",
      "do ing",
      "ab le",
      "pol itic",
      "wat er",
      "con cer",
      "ser v",
      "wor ld",
      "ment s",
      "ex per",
      "offic er",
      "co st",
      "air s",
      "fin ding",
      "part y",
      "under cover",
      "eng land",
      "report s",
      "pan oram",
      "saf ety",
      "big gest",
      "wom an",
      "cour se",
      "lat est",
      "sum mer",
      "wa it",
      "chec k",
      "dif fer",
      "mus ic",
      "sinc e",
      "alread y",
      "politic al",
      "concer ns",
      "panoram a",
      "2 0",
      "a h",
      "a w",
      "a be",
      "b en",
      "c l",
      "c u",
      "c el",
      "c am",
      "c ross",
      "c ri",
      "d s",
      "d ur",
      "e f",
      "f l",
      "f ir",
      "f ec",
      "g o",
      "g ing",
      "g ot",
      "h o",
      "h all",
      "h ell",
      "h ot",
      "i o",
      "i th",
      "i ous",
      "l ong",
      "m a",
      "m om",
      "m ad",
      "m ur",
      "m ill",
      "n or",
      "n um",
      "n esday",
      "p s",
      "p u",
      "p le",
      "r ent",
      "r ight",
      "s ol",
      "s up",
      "s ending",
      "u res",
      "v ed",
      "v ir",
      "v ie",
      "w ed",
      "th in",
      "th ous",
      "an k",
      "or s",
      "ou ld",
      "al s",
      "ow s",
      "ch aring",
      "re p",
      "be come",
      "st ation",
      "ic k",
      "london ers",
      "wh y",
      "wh ate",
      "le ar",
      "ion s",
      "ac tion",
      "ad d",
      "ne al",
      "ig n",
      "ev ent",
      "me et",
      "ter s",
      "day s",
      "ha pp",
      "oo t",
      "bu r",
      "do es",
      "sh o",
      "lu x",
      "ation al",
      "gr ou",
      "year old",
      "if e",
      "ser ious",
      "wor king",
      "ound s",
      "de p",
      "ex pl",
      "ra il",
      "per at",
      "tak ing",
      "ie f",
      "cou k",
      "try ing",
      "ail ed",
      "aff airs",
      "sou th",
      "street s",
      "hel p",
      "mak e",
      "son ia",
      "speak ing",
      "sam e",
      "thre e",
      "comm un",
      "dur ing",
      "fir st",
      "hell o",
      "mom ent",
      "mad e",
      "mur der",
      "vie w",
      "wed nesday",
      "thin k",
      "thous and",
      "whate ver",
      "0 s",
      "1 9",
      "a way",
      "b at",
      "b ar",
      "b ed",
      "b le",
      "b ook",
      "c es",
      "c ond",
      "c lu",
      "c ase",
      "d u",
      "d uc",
      "d own",
      "d ows",
      "e ast",
      "e ating",
      "f e",
      "f re",
      "f ac",
      "f am",
      "f ast",
      "f ound",
      "f arm",
      "f ire",
      "f oot",
      "g y",
      "g op",
      "g ard",
      "g ross",
      "g ather",
      "h i",
      "h s",
      "h ar",
      "h am",
      "i ke",
      "i ally",
      "j or",
      "j ess",
      "k ed",
      "l oo",
      "l oun",
      "l ight",
      "m one",
      "m perat",
      "n ational",
      "n hs",
      "o s",
      "o gy",
      "p a",
      "p o",
      "p et",
      "p op",
      "p res",
      "p ass",
      "r y",
      "r ad",
      "r up",
      "s ar",
      "s ent",
      "s un",
      "t y",
      "t en",
      "t ar",
      "t il",
      "t ur",
      "t im",
      "u g",
      "u k",
      "u al",
      "u ce",
      "v id",
      "w er",
      "w est",
      "w end",
      "w ould",
      "y es",
      "th ir",
      "in to",
      "on ce",
      "on ment",
      "on line",
      "an c",
      "an t",
      "the se",
      "the ast",
      "or ter",
      "or gan",
      "en er",
      "en vir",
      "at a",
      "at ive",
      "ar en",
      "ar ch",
      "es tri",
      "al ong",
      "and als",
      "as ed",
      "ch at",
      "re min",
      "re action",
      "st and",
      "st ep",
      "ic s",
      "for d",
      "for m",
      "el iz",
      "se x",
      "se arch",
      "wh en",
      "le a",
      "le ad",
      "ac es",
      "am ong",
      "tr op",
      "com mis",
      "mor ning",
      "ne ver",
      "ro ad",
      "he aring",
      "ev el",
      "us ing",
      "us ed",
      "sp ital",
      "ag o",
      "ag es",
      "un d",
      "un til",
      "bbc couk",
      "out do",
      "pl ace",
      "bu y",
      "bu ild",
      "ec ted",
      "te mp",
      "te mperat",
      "op ened",
      "res s",
      "than k",
      "sh aring",
      "inc id",
      "gr ound",
      "gr owing",
      "jo b",
      "jo bs",
      "end ed",
      "ast ic",
      "how ever",
      "ess es",
      "air port",
      "ke ep",
      "iz ation",
      "qu est",
      "mer cer",
      "under way",
      "li ving",
      "tor ia",
      "know n",
      "vic toria",
      "win dows",
      "eng ers",
      "itor s",
      "ass ad",
      "bo th",
      "his tor",
      "run way",
      "sou theast",
      "uc t",
      "ath on",
      "ped estri",
      "red uce",
      "week end",
      "rais e",
      "di ed",
      "may or",
      "pat i",
      "pris e",
      "pris on",
      "sc andals",
      "wan t",
      "cont ac",
      "month s",
      "bl ic",
      "face book",
      "mar athon",
      "sion er",
      "sur prise",
      "sid e",
      "serv ice",
      "exper i",
      "cost s",
      "differ ent",
      "abe th",
      "ho spital",
      "hot ter",
      "ma jor",
      "mill ion",
      "nor th",
      "pu blic",
      "rep orter",
      "happ ened",
      "grou p",
      "commun ities",
      "cond uct",
      "clu b",
      "gop al",
      "gather ing",
      "jess up",
      "loun ge",
      "mone y",
      "pass engers",
      "rad io",
      "rup tion",
      "sar ah",
      "tar get",
      "tur n",
      "wend y",
      "thir d",
      "envir onment",
      "eliz abeth",
      "commis sioner",
      "temperat ures",
      "1 5",
      "2 1",
      "3 0",
      "a v",
      "a ch",
      "a bb",
      "a un",
      "a im",
      "b an",
      "b al",
      "b and",
      "b re",
      "b ir",
      "b ers",
      "b all",
      "b ike",
      "b road",
      "c y",
      "c at",
      "c ol",
      "c op",
      "c are",
      "c lo",
      "c king",
      "c oll",
      "c ity",
      "c cam",
      "c lear",
      "d d",
      "d r",
      "d ar",
      "d ed",
      "d ec",
      "d ely",
      "d ata",
      "d evel",
      "e ther",
      "e ight",
      "e br",
      "e bike",
      "f el",
      "f air",
      "f ut",
      "f ear",
      "f ive",
      "g l",
      "g n",
      "g gest",
      "h and",
      "h ay",
      "h our",
      "h one",
      "h oll",
      "h und",
      "i b",
      "i v",
      "i x",
      "i day",
      "j on",
      "j an",
      "j ailed",
      "k l",
      "k n",
      "l it",
      "l ed",
      "l ow",
      "l ion",
      "l ife",
      "l aun",
      "m ers",
      "m ight",
      "m other",
      "m ap",
      "m ile",
      "m ith",
      "m ccam",
      "n g",
      "n y",
      "n ed",
      "n ol",
      "n ight",
      "o x",
      "o duc",
      "p es",
      "p and",
      "p re",
      "p ic",
      "p ec",
      "p up",
      "p te",
      "p ri",
      "p act",
      "p ounds",
      "p hone",
      "r om",
      "r est",
      "r ound",
      "r oll",
      "r ace",
      "r ough",
      "s w",
      "s it",
      "s el",
      "s us",
      "s ir",
      "s ial",
      "s qu",
      "t u",
      "t ou",
      "t re",
      "t ent",
      "u tion",
      "u gh",
      "v ol",
      "v ia",
      "v au",
      "w n",
      "w ar",
      "w is",
      "w ent",
      "w all",
      "w arm",
      "w ool",
      "x hall",
      "y mp",
      "z y",
      "th ol",
      "th day",
      "th ough",
      "th rough",
      "in d",
      "in u",
      "in al",
      "in tr",
      "in dep",
      "in esses",
      "on t",
      "an other",
      "an ge",
      "an ted",
      "the n",
      "at ic",
      "at ors",
      "to l",
      "to wer",
      "ar ity",
      "es pec",
      "al i",
      "al ice",
      "al arm",
      "is h",
      "is m",
      "is ion",
      "is su",
      "it es",
      "it ed",
      "it ch",
      "as ure",
      "as ked",
      "of ten",
      "ow er",
      "ow en",
      "ch ing",
      "ch ief",
      "ch nol",
      "ch ange",
      "ch arity",
      "re t",
      "re y",
      "re al",
      "re le",
      "re co",
      "re ally",
      "re cent",
      "re view",
      "re form",
      "be y",
      "be ll",
      "st at",
      "st ay",
      "st aff",
      "st age",
      "ic ing",
      "for mer",
      "el se",
      "il a",
      "il i",
      "il y",
      "il ity",
      "ol ved",
      "ol ymp",
      "you ng",
      "se at",
      "se as",
      "se pte",
      "wh ile",
      "wh ether",
      "le ila",
      "wi dely",
      "wi pes",
      "ver sion",
      "ac c",
      "ac ti",
      "with out",
      "tr ad",
      "tr over",
      "tr ial",
      "com es",
      "com pan",
      "com pet",
      "fr es",
      "fr ank",
      "fr iday",
      "fr ont",
      "we t",
      "we en",
      "ad v",
      "ne c",
      "ne t",
      "ne ar",
      "ro ot",
      "ye t",
      "ev id",
      "me mor",
      "me gan",
      "me mber",
      "us ers",
      "sp ent",
      "ag ing",
      "ha ving",
      "un te",
      "un cover",
      "oo ters",
      "est ate",
      "pl aces",
      "pl astic",
      "ca thol",
      "ec t",
      "ec tion",
      "do cu",
      "ak e",
      "ak fast",
      "te en",
      "te chnol",
      "op ments",
      "res ul",
      "sh el",
      "sh ort"
    ]
  }
}