{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "th": 40,
      "in": 41,
      "on": 42,
      "er": 43,
      "an": 44,
      "the": 45,
      "or": 46,
      "en": 47,
      "ing": 48,
      "ou": 49,
      "at": 50,
      "to": 51,
      "es": 52,
      "ar": 53,
      "and": 54,
      "is": 55,
      "al": 56,
      "om": 57,
      "it": 58,
      "as": 59,
      "ed": 60,
      "of": 61,
      "ow": 62,
      "el": 63,
      "ch": 64,
      "ay": 65,
      "st": 66,
      "be": 67,
      "re": 68,
      "for": 69,
      "ond": 70,
      "ic": 71,
      "il": 72,
      "ent": 73,
      "you": 74,
      "ev": 75,
      "ol": 76,
      "wh": 77,
      "le": 78,
      "lond": 79,
      "london": 80,
      "am": 81,
      "se": 82,
      "now": 83,
      "ther": 84,
      "ve": 85,
      "ion": 86,
      "ome": 87,
      "we": 88,
      "ac": 89,
      "ig": 90,
      "ro": 91,
      "fr": 92,
      "mor": 93,
      "ne": 94,
      "wi": 95,
      "that": 96,
      "our": 97,
      "ts": 98,
      "ad": 99,
      "me": 100,
      "ye": 101,
      "with": 102,
      "ver": 103,
      "day": 104,
      "has": 105,
      "from": 106,
      "ir": 107,
      "been": 108,
      "lo": 109,
      "ter": 110,
      "even": 111,
      "tr": 112,
      "bb": 113,
      "us": 114,
      "more": 115,
      "ha": 116,
      "he": 117,
      "this": 118,
      "oun": 119,
      "out": 120,
      "her": 121,
      "bbc": 122,
      "ag": 123,
      "sp": 124,
      "all": 125,
      "igh": 126,
      "un": 127,
      "ec": 128,
      "ks": 129,
      "than": 130,
      "ca": 131,
      "up": 132,
      "ers": 133,
      "evening": 134,
      "one": 135,
      "ell": 136,
      "af": 137,
      "bu": 138,
      "et": 139,
      "pl": 140,
      "te": 141,
      "ur": 142,
      "ak": 143,
      "est": 144,
      "ight": 145,
      "id": 146,
      "are": 147,
      "its": 148,
      "ill": 149,
      "do": 150,
      "op": 151,
      "sh": 152,
      "have": 153,
      "ding": 154,
      "ab": 155,
      "some": 156,
      "new": 157,
      "can": 158,
      "com": 159,
      "so": 160,
      "ies": 161,
      "oo": 162,
      "wat": 163,
      "cl": 164,
      "come": 165,
      "im": 166,
      "gr": 167,
      "year": 168,
      "if": 169,
      "pol": 170,
      "res": 171,
      "was": 172,
      "ce": 173,
      "ly": 174,
      "over": 175,
      "well": 176,
      "ation": 177,
      "bye": 178,
      "ice": 179,
      "but": 180,
      "watch": 181,
      "what": 182,
      "ound": 183,
      "thanks": 184,
      "wor": 185,
      "jo": 186,
      "ok": 187,
      "other": 188,
      "end": 189,
      "ever": 190,
      "pro": 191,
      "ort": 192,
      "ast": 193,
      "who": 194,
      "cap": 195,
      "ain": 196,
      "con": 197,
      "war": 198,
      "ere": 199,
      "ous": 200,
      "art": 201,
      "there": 202,
      "by": 203,
      "ot": 204,
      "ton": 205,
      "also": 206,
      "stor": 207,
      "after": 208,
      "say": 209,
      "ment": 210,
      "clu": 211,
      "br": 212,
      "king": 213,
      "su": 214,
      "ser": 215,
      "ti": 216,
      "ess": 217,
      "ather": 218,
      "coun": 219,
      "de": 220,
      "dr": 221,
      "der": 222,
      "get": 223,
      "hel": 224,
      "ie": 225,
      "ust": 226,
      "way": 227,
      "they": 228,
      "their": 229,
      "off": 230,
      "your": 231,
      "oll": 232,
      "very": 233,
      "about": 234,
      "watching": 235,
      "his": 236,
      "ld": 237,
      "qu": 238,
      "ris": 239,
      "ss": 240,
      "ul": 241,
      "ital": 242,
      "lets": 243,
      "days": 244,
      "tonight": 245,
      "ial": 246,
      "li": 247,
      "man": 248,
      "per": 249,
      "tak": 250,
      "inclu": 251,
      "ate": 252,
      "ely": 253,
      "coming": 254,
      "ex": 255,
      "fin": 256,
      "ich": 257,
      "ke": 258,
      "will": 259,
      "ans": 260,
      "ross": 261,
      "here": 262,
      "ood": 263,
      "including": 264,
      "bs": 265,
      "ning": 266,
      "pe": 267,
      "today": 268,
      "ite": 269,
      "rep": 270,
      "weather": 271,
      "cor": 272,
      "how": 273,
      "just": 274,
      "tion": 275,
      "ving": 276,
      "which": 277,
      "look": 278,
      "team": 279,
      "news": 280,
      "police": 281,
      "ge": 282,
      "ra": 283,
      "uh": 284,
      "xt": 285,
      "ity": 286,
      "ict": 287,
      "ack": 288,
      "next": 289,
      "thats": 290,
      "resp": 291,
      "capital": 292,
      "co": 293,
      "good": 294,
      "mo": 295,
      "use": 296,
      "ine": 297,
      "where": 298,
      "wee": 299,
      "ople": 300,
      "years": 301,
      "people": 302,
      "ap": 303,
      "cal": 304,
      "iz": 305,
      "mu": 306,
      "may": 307,
      "ting": 308,
      "ould": 309,
      "see": 310,
      "head": 311,
      "story": 312,
      "time": 313,
      "offic": 314,
      "ds": 315,
      "ia": 316,
      "know": 317,
      "mer": 318,
      "row": 319,
      "wel": 320,
      "ann": 321,
      "aring": 322,
      "enty": 323,
      "londons": 324,
      "ace": 325,
      "met": 326,
      "age": 327,
      "gram": 328,
      "byebye": 329,
      "program": 330,
      "says": 331,
      "respond": 332,
      "welcome": 333,
      "mon": 334,
      "mis": 335,
      "part": 336,
      "them": 337,
      "owing": 338,
      "chil": 339,
      "webs": 340,
      "spec": 341,
      "under": 342,
      "take": 343,
      "correspond": 344,
      "week": 345,
      "much": 346,
      "website": 347,
      "ber": 348,
      "cer": 349,
      "di": 350,
      "ool": 351,
      "pr": 352,
      "tw": 353,
      "um": 354,
      "ong": 355,
      "enjo": 356,
      "being": 357,
      "rec": 358,
      "try": 359,
      "sport": 360,
      "help": 361,
      "correspondent": 362,
      "enjoy": 363,
      "air": 364,
      "ck": 365,
      "cre": 366,
      "cil": 367,
      "ep": 368,
      "foll": 369,
      "gh": 370,
      "ive": 371,
      "last": 372,
      "mond": 373,
      "not": 374,
      "si": 375,
      "sen": 376,
      "saf": 377,
      "ted": 378,
      "ated": 379,
      "tol": 380,
      "ary": 381,
      "old": 382,
      "ally": 383,
      "plenty": 384,
      "every": 385,
      "council": 386,
      "repor": 387,
      "special": 388,
      "monday": 389,
      "back": 390,
      "car": 391,
      "cam": 392,
      "itol": 393,
      "lat": 394,
      "no": 395,
      "pa": 396,
      "par": 397,
      "sou": 398,
      "sch": 399,
      "she": 400,
      "uc": 401,
      "vely": 402,
      "inv": 403,
      "ang": 404,
      "ence": 405,
      "itor": 406,
      "chec": 407,
      "ree": 408,
      "ick": 409,
      "ents": 410,
      "across": 411,
      "train": 412,
      "show": 413,
      "work": 414,
      "capitol": 415,
      "ail": 416,
      "ahead": 417,
      "cour": 418,
      "call": 419,
      "ef": 420,
      "eak": 421,
      "fer": 422,
      "fam": 423,
      "fir": 424,
      "fec": 425,
      "home": 426,
      "mad": 427,
      "ph": 428,
      "sed": 429,
      "seven": 430,
      "tur": 431,
      "ut": 432,
      "vict": 433,
      "win": 434,
      "wan": 435,
      "ansport": 436,
      "ating": 437,
      "tom": 438,
      "ard": 439,
      "arm": 440,
      "around": 441,
      "own": 442,
      "str": 443,
      "fore": 444,
      "ical": 445,
      "lovely": 446,
      "transport": 447,
      "again": 448,
      "speak": 449,
      "cause": 450,
      "play": 451,
      "ide": 452,
      "polit": 453,
      "stories": 454,
      "serv": 455,
      "hello": 456,
      "officers": 457,
      "check": 458,
      "first": 459,
      "av": 460,
      "big": 461,
      "cr": 462,
      "cover": 463,
      "could": 464,
      "ful": 465,
      "ire": 466,
      "land": 467,
      "line": 468,
      "pp": 469,
      "ram": 470,
      "run": 471,
      "sa": 472,
      "sur": 473,
      "wom": 474,
      "ough": 475,
      "chang": 476,
      "stag": 477,
      "start": 478,
      "because": 479,
      "act": 480,
      "ign": 481,
      "need": 482,
      "local": 483,
      "thank": 484,
      "ety": 485,
      "tem": 486,
      "join": 487,
      "wards": 488,
      "dren": 489,
      "month": 490,
      "children": 491,
      "two": 492,
      "following": 493,
      "school": 494,
      "course": 495,
      "made": 496,
      "bl": 497,
      "bo": 498,
      "bus": 499,
      "des": 500,
      "fe": 501,
      "go": 502,
      "gan": 503,
      "gover": 504,
      "hes": 505,
      "ham": 506,
      "iv": 507,
      "iver": 508,
      "mar": 509,
      "mom": 510,
      "nment": 511,
      "ose": 512,
      "pan": 513,
      "pat": 514,
      "ple": 515,
      "pris": 516,
      "red": 517,
      "right": 518,
      "round": 519,
      "son": 520,
      "ue": 521,
      "ure": 522,
      "were": 523,
      "ys": 524,
      "thous": 525,
      "those": 526,
      "ink": 527,
      "instag": 528,
      "att": 529,
      "top": 530,
      "tomor": 531,
      "esday": 532,
      "als": 533,
      "chris": 534,
      "still": 535,
      "before": 536,
      "reg": 537,
      "ile": 538,
      "youre": 539,
      "lea": 540,
      "plans": 541,
      "ures": 542,
      "ake": 543,
      "estig": 544,
      "ife": 545,
      "cont": 546,
      "warm": 547,
      "sum": 548,
      "exp": 549,
      "safety": 550,
      "south": 551,
      "investig": 552,
      "famil": 553,
      "speaking": 554,
      "government": 555,
      "moment": 556,
      "thousand": 557,
      "instagram": 558,
      "tomorrow": 559,
      "20": 560,
      "ath": 561,
      "cel": 562,
      "cross": 563,
      "dif": 564,
      "face": 565,
      "gre": 566,
      "ious": 567,
      "la": 568,
      "nesday": 569,
      "port": 570,
      "sin": 571,
      "sion": 572,
      "tor": 573,
      "wed": 574,
      "think": 575,
      "only": 576,
      "organ": 577,
      "ase": 578,
      "editor": 579,
      "edwards": 580,
      "bet": 581,
      "evel": 582,
      "event": 583,
      "leg": 584,
      "sec": 585,
      "seen": 586,
      "road": 587,
      "meet": 588,
      "tri": 589,
      "happ": 590,
      "hear": 591,
      "hearing": 592,
      "heres": 593,
      "teen": 594,
      "doing": 595,
      "able": 596,
      "whatever": 597,
      "working": 598,
      "country": 599,
      "ief": 600,
      "quick": 601,
      "many": 602,
      "exper": 603,
      "finding": 604,
      "report": 605,
      "rais": 606,
      "mayor": 607,
      "reporter": 608,
      "victor": 609,
      "political": 610,
      "since": 611,
      "wednesday": 612,
      "au": 613,
      "away": 614,
      "ble": 615,
      "boo": 616,
      "cent": 617,
      "dis": 618,
      "dec": 619,
      "east": 620,
      "gu": 621,
      "gest": 622,
      "had": 623,
      "him": 624,
      "hous": 625,
      "ik": 626,
      "io": 627,
      "lin": 628,
      "life": 629,
      "mp": 630,
      "mess": 631,
      "nt": 632,
      "num": 633,
      "pas": 634,
      "ped": 635,
      "pre": 636,
      "ry": 637,
      "sc": 638,
      "sam": 639,
      "tal": 640,
      "tell": 641,
      "ual": 642,
      "vis": 643,
      "wev": 644,
      "west": 645,
      "ycl": 646,
      "three": 647,
      "ins": 648,
      "ank": 649,
      "any": 650,
      "ened": 651,
      "ist": 652,
      "alre": 653,
      "ities": 654,
      "stand": 655,
      "stay": 656,
      "beth": 657,
      "force": 658,
      "lear": 659,
      "theres": 660,
      "action": 661,
      "ady": 662,
      "memor": 663,
      "ters": 664,
      "dog": 665,
      "shes": 666,
      "world": 667,
      "okay": 668,
      "concer": 669,
      "ments": 670,
      "like": 671,
      "weekend": 672,
      "six": 673,
      "latest": 674,
      "want": 675,
      "said": 676,
      "woman": 677,
      "leave": 678,
      "summer": 679,
      "investigation": 680,
      "differ": 681,
      "victoria": 682,
      "housing": 683,
      "weve": 684,
      "already": 685,
      "concern": 686,
      "30": 687,
      "aj": 688,
      "ait": 689,
      "bre": 690,
      "cu": 691,
      "dur": 692,
      "devel": 693,
      "ebr": 694,
      "fac": 695,
      "foo": 696,
      "found": 697,
      "fire": 698,
      "gland": 699,
      "ho": 700,
      "hall": 701,
      "holl": 702,
      "kate": 703,
      "light": 704,
      "min": 705,
      "mur": 706,
      "mill": 707,
      "make": 708,
      "maj": 709,
      "oto": 710,
      "pres": 711,
      "sun": 712,
      "sup": 713,
      "ten": 714,
      "tar": 715,
      "uk": 716,
      "ves": 717,
      "ved": 718,
      "vir": 719,
      "vie": 720,
      "wal": 721,
      "wait": 722,
      "yes": 723,
      "thing": 724,
      "ind": 725,
      "ors": 726,
      "oram": 727,
      "england": 728,
      "outs": 729,
      "atures": 730,
      "tow": 731,
      "arch": 732,
      "issu": 733,
      "ows": 734,
      "ford": 735,
      "form": 736,
      "ild": 737,
      "why": 738,
      "when": 739,
      "let": 740,
      "londoners": 741,
      "ions": 742,
      "add": 743,
      "without": 744,
      "heat": 745,
      "ights": 746,
      "aff": 747,
      "comm": 748,
      "water": 749,
      "ground": 750,
      "ational": 751,
      "ounds": 752,
      "brief": 753,
      "theyve": 754,
      "histor": 755,
      "ult": 756,
      "living": 757,
      "taking": 758,
      "keep": 759,
      "cost": 760,
      "most": 761,
      "officer": 762,
      "missed": 763,
      "mission": 764,
      "died": 765,
      "sending": 766,
      "everyone": 767,
      "reports": 768,
      "later": 769,
      "calling": 770,
      "turn": 771,
      "biggest": 772,
      "months": 773,
      "panoram": 774,
      "roundup": 775,
      "family": 776,
      "thousands": 777,
      "celebr": 778,
      "experi": 779,
      "concerns": 780,
      "during": 781,
      "develop": 782,
      "foot": 783,
      "murder": 784,
      "major": 785,
      "view": 786,
      "issue": 787,
      "panorama": 788,
      "19": 789,
      "awar": 790,
      "abeth": 791,
      "bor": 792,
      "ball": 793,
      "bell": 794,
      "ces": 795,
      "col": 796,
      "care": 797,
      "coo": 798,
      "cking": 799,
      "case": 800,
      "duc": 801,
      "eb": 802,
      "em": 803,
      "eas": 804,
      "ether": 805,
      "eye": 806,
      "fil": 807,
      "four": 808,
      "five": 809,
      "farm": 810,
      "gy": 811,
      "ging": 812,
      "gers": 813,
      "got": 814,
      "hs": 815,
      "ier": 816,
      "ike": 817,
      "kill": 818,
      "low": 819,
      "long": 820,
      "med": 821,
      "mus": 822,
      "mone": 823,
      "might": 824,
      "mber": 825,
      "ner": 826,
      "nor": 827,
      "night": 828,
      "national": 829,
      "po": 830,
      "ps": 831,
      "pu": 832,
      "pounds": 833,
      "rel": 834,
      "rent": 835,
      "rad": 836,
      "sar": 837,
      "sel": 838,
      "sent": 839,
      "sol": 840,
      "til": 841,
      "tro": 842,
      "test": 843,
      "uel": 844,
      "wend": 845,
      "would": 846,
      "thr": 847,
      "thir": 848,
      "inc": 849,
      "into": 850,
      "ones": 851,
      "onment": 852,
      "online": 853,
      "anc": 854,
      "ani": 855,
      "then": 856,
      "orts": 857,
      "envir": 858,
      "atic": 859,
      "ative": 860,
      "too": 861,
      "ism": 862,
      "along": 863,
      "alpa": 864,
      "itu": 865,
      "ask": 866,
      "ass": 867,
      "elec": 868,
      "eliz": 869,
      "chat": 870,
      "char": 871,
      "charing": 872,
      "stre": 873,
      "station": 874,
      "step": 875,
      "stree": 876,
      "become": 877,
      "reaction": 878,
      "ics": 879,
      "ices": 880,
      "youve": 881,
      "olo": 882,
      "whether": 883,
      "ley": 884,
      "lead": 885,
      "sea": 886,
      "sex": 887,
      "search": 888,
      "morning": 889,
      "near": 890,
      "using": 891,
      "used": 892,
      "having": 893,
      "outdo": 894,
      "ago": 895,
      "ages": 896,
      "spital": 897,
      "until": 898,
      "ident": 899,
      "does": 900,
      "docu": 901,
      "sharing": 902,
      "grou": 903,
      "yearold": 904,
      "conserv": 905,
      "series": 906,
      "serious": 907,
      "esses": 908,
      "dep": 909,
      "theyre": 910,
      "quest": 911,
      "live": 912,
      "peratures": 913,
      "find": 914,
      "rail": 915,
      "app": 916,
      "known": 917,
      "mercer": 918,
      "anna": 919,
      "programme": 920,
      "party": 921,
      "underway": 922,
      "recent": 923,
      "recycl": 924,
      "trying": 925,
      "sengers": 926,
      "park": 927,
      "effec": 928,
      "photo": 929,
      "turning": 930,
      "against": 931,
      "service": 932,
      "surpris": 933,
      "changed": 934,
      "temperatures": 935,
      "blic": 936,
      "mark": 937,
      "patel": 938,
      "prison": 939,
      "faceboo": 940,
      "organiz": 941,
      "message": 942,
      "number": 943,
      "passengers": 944,
      "same": 945,
      "different": 946,
      "break": 947,
      "hospital": 948,
      "hollins": 949,
      "outside": 950,
      "commun": 951,
      "history": 952,
      "experience": 953,
      "music": 954,
      "money": 955,
      "public": 956,
      "radio": 957,
      "wendy": 958,
      "third": 959,
      "environment": 960,
      "elizabeth": 961,
      "street": 962,
      "streets": 963,
      "recycling": 964,
      "facebook": 965,
      "00": 966,
      "25": 967,
      "60": 968,
      "ah": 969,
      "ach": 970,
      "abb": 971,
      "aim": 972,
      "ban": 973,
      "bat": 974,
      "bom": 975,
      "bed": 976,
      "blo": 977,
      "cou": 978,
      "cond": 979,
      "clo": 980,
      "coll": 981,
      "don": 982,
      "ded": 983,
      "down": 984,
      "dav": 985,
      "dows": 986,
      "ear": 987,
      "eight": 988,
      "fa": 989,
      "fas": 990,
      "fast": 991,
      "gg": 992,
      "ger": 993,
      "gather": 994,
      "gross": 995,
      "gard": 996,
      "hon": 997,
      "har": 998,
      "hun": 999,
      "hop": 1000,
      "hot": 1001,
      "ially": 1002,
      "jan": 1003,
      "jim": 1004,
      "kh": 1005,
      "lit": 1006,
      "lam": 1007,
      "loun": 1008,
      "mc": 1009,
      "mi": 1010,
      "mand": 1011,
      "mers": 1012,
      "mother": 1013,
      "map": 1014,
      "mile": 1015,
      "ny": 1016,
      "ned": 1017,
      "never": 1018,
      "nhs": 1019,
      "os": 1020,
      "pup": 1021,
      "pict": 1022,
      "ptem": 1023,
      "pbell": 1024,
      "ru": 1025,
      "roll": 1026,
      "sing": 1027,
      "sir": 1028,
      "tu": 1029,
      "tim": 1030,
      "uks": 1031,
      "uce": 1032,
      "ution": 1033,
      "vel": 1034,
      "vide": 1035,
      "vious": 1036,
      "went": 1037,
      "wall": 1038,
      "wood": 1039,
      "wool": 1040,
      "zie": 1041,
      "inu": 1042,
      "ont": 1043,
      "once": 1044,
      "anim": 1045,
      "another": 1046,
      "anted": 1047,
      "theat": 1048,
      "these": 1049,
      "ore": 1050,
      "ory": 1051,
      "ene": 1052,
      "ens": 1053,
      "ener": 1054,
      "ending": 1055,
      "eness": 1056,
      "atch": 1057,
      "ests": 1058,
      "estri": 1059,
      "ared": 1060,
      "andals": 1061,
      "ision": 1062,
      "ists": 1063,
      "isra": 1064,
      "alice": 1065,
      "often": 1066,
      "eli": 1067,
      "eless": 1068,
      "cho": 1069,
      "ching": 1070,
      "stun": 1071,
      "reme": 1072,
      "really": 1073,
      "remin": 1074,
      "reform": 1075,
      "former": 1076,
      "ilding": 1077,
      "ility": 1078,
      "oly": 1079,
      "while": 1080,
      "among": 1081,
      "secre": 1082,
      "septem": 1083,
      "ween": 1084,
      "aces": 1085,
      "acti": 1086,
      "rock": 1087,
      "frank": 1088,
      "ney": 1089,
      "wich": 1090,
      "adv": 1091,
      "ades": 1092,
      "lost": 1093,
      "tra": 1094,
      "trial": 1095,
      "usual": 1096,
      "heath": 1097,
      "spent": 1098,
      "affec": 1099,
      "buy": 1100,
      "building": 1101,
      "plan": 1102,
      "plain": 1103,
      "place": 1104,
      "idence": 1105,
      "idents": 1106,
      "illy": 1107,
      "ope": 1108,
      "opened": 1109,
      "sho": 1110,
      "short": 1111,
      "should": 1112,
      "commission": 1113,
      "impro": 1114,
      "growing": 1115,
      "granted": 1116,
      "ress": 1117,
      "worth": 1118,
      "job": 1119,
      "jobs": 1120,
      "ended": 1121,
      "astic": 1122,
      "whos": 1123,
      "tonights": 1124,
      "mentary": 1125,
      "club": 1126,
      "brit": 1127,
      "dred": 1128,
      "driver": 1129,
      "getting": 1130,
      "final": 1131,
      "however": 1132,
      "gets": 1133,
      "moving": 1134,
      "weeks": 1135,
      "maybe": 1136,
      "anniver": 1137,
      "child": 1138,
      "undercover": 1139,
      "prom": 1140,
      "twenty": 1141,
      "airs": 1142,
      "airport": 1143,
      "follow": 1144,
      "safe": 1145,
      "campa": 1146,
      "campbell": 1147,
      "parents": 1148,
      "uct": 1149,
      "itors": 1150,
      "trains": 1151,
      "training": 1152,
      "ailed": 1153,
      "windows": 1154,
      "wants": 1155,
      "player": 1156,
      "playing": 1157,
      "cri": 1158,
      "full": 1159,
      "runway": 1160,
      "running": 1161,
      "ought": 1162,
      "changing": 1163,
      "joining": 1164,
      "schools": 1165,
      "both": 1166,
      "few": 1167,
      "marath": 1168,
      "pati": 1169,
      "reduce": 1170,
      "sonia": 1171,
      "contac": 1172,
      "continu": 1173,
      "202": 1174,
      "green": 1175,
      "great": 1176,
      "laun": 1177,
      "better": 1178,
      "between": 1179,
      "happy": 1180,
      "happened": 1181,
      "teenage": 1182,
      "raise": 1183,
      "ikes": 1184,
      "pedestri": 1185,
      "scandals": 1186,
      "talking": 1187,
      "staying": 1188,
      "million": 1189,
      "support": 1190,
      "target": 1191,
      "town": 1192,
      "affairs": 1193,
      "costs": 1194,
      "developments": 1195,
      "football": 1196,
      "borough": 1197,
      "ebike": 1198,
      "film": 1199,
      "north": 1200,
      "sarah": 1201,
      "through": 1202,
      "chatting": 1203,
      "outdoors": 1204,
      "documentary": 1205,
      "group": 1206,
      "conservative": 1207,
      "photos": 1208,
      "surprise": 1209,
      "communities": 1210,
      "batter": 1211,
      "bomb": 1212,
      "conduct": 1213,
      "david": 1214,
      "gathering": 1215,
      "garden": 1216,
      "hundred": 1217,
      "lounge": 1218,
      "pictures": 1219,
      "secret": 1220,
      "september": 1221,
      "heathrow": 1222,
      "commissioner": 1223,
      "improve": 1224,
      "campaign": 1225,
      "marathon": 1226,
      "48": 1227,
      "4yearold": 1228,
      "50": 1229,
      "80": 1230,
      "aw": 1231,
      "ael": 1232,
      "aks": 1233,
      "ben": 1234,
      "bar": 1235,
      "band": 1236,
      "bit": 1237,
      "bow": 1238,
      "bir": 1239,
      "bers": 1240,
      "bab": 1241,
      "broad": 1242,
      "bank": 1243,
      "ci": 1244,
      "cin": 1245,
      "cas": 1246,
      "ced": 1247,
      "cop": 1248,
      "cere": 1249,
      "cess": 1250,
      "cut": 1251,
      "cycl": 1252,
      "clear": 1253,
      "catch": 1254,
      "du": 1255,
      "dou": 1256,
      "dat": 1257,
      "dar": 1258,
      "did": 1259,
      "dely": 1260,
      "due": 1261,
      "dys": 1262,
      "ey": 1263,
      "een": 1264,
      "eating": 1265,
      "ff": 1266,
      "fl": 1267,
      "far": 1268,
      "fel": 1269,
      "fre": 1270,
      "flo": 1271,
      "fest": 1272,
      "ffer": 1273,
      "fut": 1274,
      "gn": 1275,
      "gor": 1276,
      "gam": 1277,
      "gir": 1278,
      "gop": 1279,
      "giv": 1280,
      "hi": 1281,
      "hu": 1282,
      "hand": 1283,
      "hal": 1284,
      "hom": 1285,
      "hour": 1286,
      "hur": 1287,
      "hie": 1288,
      "hind": 1289,
      "holo": 1290,
      "ior": 1291,
      "iday": 1292,
      "iplayer": 1293,
      "jess": 1294,
      "ki": 1295,
      "kn": 1296,
      "ker": 1297,
      "knew": 1298,
      "ling": 1299,
      "les": 1300,
      "led": 1301,
      "lion": 1302,
      "lous": 1303,
      "level": 1304,
      "mal": 1305,
      "mil": 1306,
      "mak": 1307,
      "mich": 1308,
      "matt": 1309,
      "ng": 1310,
      "nic": 1311,
      "nam": 1312,
      "ners": 1313,
      "nik": 1314,
      "nolo": 1315,
      "ob": 1316,
      "ox": 1317,
      "oks": 1318,
      "pes": 1319,
      "pand": 1320,
      "pal": 1321,
      "pow": 1322,
      "pic": 1323,
      "pec": 1324,
      "pers": 1325,
      "pet": 1326,
      "put": 1327,
      "pact": 1328,
      "pope": 1329,
      "ran": 1330,
      "ren": 1331,
      "rar": 1332,
      "rom": 1333,
      "rup": 1334,
      "rest": 1335,
      "race": 1336,
      "sw": 1337,
      "sad": 1338,
      "sus": 1339,
      "sha": 1340,
      "sid": 1341,
      "sop": 1342,
      "sim": 1343,
      "send": 1344,
      "squ": 1345,
      "sary": 1346,
      "stop": 1347,
      "situ": 1348,
      "smile": 1349,
      "ty": 1350,
      "tou": 1351,
      "ually": 1352,
      "vo": 1353,
      "vin": 1354,
      "val": 1355,
      "vol": 1356,
      "vad": 1357,
      "vity": 1358,
      "via": 1359,
      "vau": 1360,
      "vene": 1361,
      "wis": 1362,
      "wond": 1363,
      "wild": 1364,
      "xhall": 1365,
      "ya": 1366,
      "yn": 1367,
      "yard": 1368,
      "zy": 1369,
      "zuel": 1370,
      "thas": 1371,
      "thol": 1372,
      "tham": 1373,
      "thday": 1374,
      "throw": 1375,
      "thought": 1376,
      "int": 1377,
      "inal": 1378,
      "insp": 1379,
      "incre": 1380,
      "inated": 1381,
      "inform": 1382,
      "intro": 1383,
      "inesses": 1384,
      "indep": 1385,
      "onsi": 1386,
      "ert": 1387,
      "ering": 1388,
      "ered": 1389,
      "erful": 1390,
      "ant": 1391,
      "ance": 1392,
      "ange": 1393,
      "aniz": 1394,
      "theast": 1395,
      "ening": 1396,
      "enzie": 1397,
      "ings": 1398,
      "ates": 1399,
      "ately": 1400,
      "ators": 1401,
      "took": 1402,
      "ester": 1403,
      "escoo": 1404,
      "essex": 1405,
      "espec": 1406,
      "ars": 1407,
      "arent": 1408,
      "arone": 1409,
      "ish": 1410,
      "isnt": 1411,
      "alarm": 1412,
      "alert": 1413,
      "ites": 1414,
      "ited": 1415,
      "ition": 1416,
      "asking": 1417,
      "educ": 1418,
      "ofess": 1419,
      "owen": 1420,
      "elsea": 1421,
      "ched": 1422,
      "cham": 1423,
      "chann": 1424,
      "chef": 1425,
      "chief": 1426,
      "chnolo": 1427,
      "change": 1428,
      "chester": 1429,
      "chelsea": 1430,
      "stage": 1431,
      "staff": 1432,
      "stabb": 1433,
      "bey": 1434,
      "behind": 1435,
      "real": 1436,
      "reco": 1437,
      "remo": 1438,
      "review": 1439,
      "forec": 1440,
      "forman": 1441,
      "forces": 1442,
      "icing": 1443,
      "enting": 1444,
      "ention": 1445,
      "young": 1446,
      "evidence": 1447,
      "ola": 1448,
      "olif": 1449,
      "olved": 1450,
      "lex": 1451,
      "leag": 1452,
      "set": 1453,
      "seat": 1454,
      "seas": 1455,
      "wet": 1456,
      "roy": 1457,
      "room": 1458,
      "robb": 1459,
      "ropolit": 1460,
      "fres": 1461,
      "front": 1462,
      "friday": 1463,
      "nec": 1464,
      "net": 1465,
      "widely": 1466,
      "wipes": 1467,
      "mean": 1468,
      "yet": 1469,
      "within": 1470,
      "withdr": 1471,
      "vers": 1472,
      "version": 1473,
      "irani": 1474,
      "looks": 1475,
      "term": 1476,
      "trad": 1477,
      "tries": 1478,
      "trav": 1479,
      "uss": 1480,
      "users": 1481,
      "hey": 1482,
      "heart": 1483,
      "hero": 1484,
      "aging": 1485,
      "agic": 1486,
      "agers": 1487,
      "agine": 1488,
      "agno": 1489,
      "sports": 1490,
      "ighter": 1491,
      "unte": 1492,
      "uncover": 1493,
      "ect": 1494,
      "ected": 1495,
      "caust": 1496,
      "caused": 1497,
      "cathol": 1498,
      "oneill": 1499
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "t"
      ],
      [
        "t",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "f"
      ],
      [
        "o",
        "w"
      ],
      [
        "e",
        "l"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "s",
        "t"
      ],
      [
        "b",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "on",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "v"
      ],
      [
        "o",
        "l"
      ],
      [
        "w",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "ond"
      ],
      [
        "lond",
        "on"
      ],
      [
        "a",
        "m"
      ],
      [
        "s",
        "e"
      ],
      [
        "n",
        "ow"
      ],
      [
        "th",
        "er"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "om",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "a",
        "c"
      ],
      [
        "i",
        "g"
      ],
      [
        "r",
        "o"
      ],
      [
        "f",
        "r"
      ],
      [
        "m",
        "or"
      ],
      [
        "n",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "th",
        "at"
      ],
      [
        "ou",
        "r"
      ],
      [
        "t",
        "s"
      ],
      [
        "a",
        "d"
      ],
      [
        "m",
        "e"
      ],
      [
        "y",
        "e"
      ],
      [
        "wi",
        "th"
      ],
      [
        "v",
        "er"
      ],
      [
        "d",
        "ay"
      ],
      [
        "h",
        "as"
      ],
      [
        "fr",
        "om"
      ],
      [
        "i",
        "r"
      ],
      [
        "be",
        "en"
      ],
      [
        "l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ev",
        "en"
      ],
      [
        "t",
        "r"
      ],
      [
        "b",
        "b"
      ],
      [
        "u",
        "s"
      ],
      [
        "mor",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "th",
        "is"
      ],
      [
        "ou",
        "n"
      ],
      [
        "ou",
        "t"
      ],
      [
        "h",
        "er"
      ],
      [
        "bb",
        "c"
      ],
      [
        "a",
        "g"
      ],
      [
        "s",
        "p"
      ],
      [
        "al",
        "l"
      ],
      [
        "ig",
        "h"
      ],
      [
        "u",
        "n"
      ],
      [
        "e",
        "c"
      ],
      [
        "k",
        "s"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "p"
      ],
      [
        "er",
        "s"
      ],
      [
        "even",
        "ing"
      ],
      [
        "on",
        "e"
      ],
      [
        "el",
        "l"
      ],
      [
        "a",
        "f"
      ],
      [
        "b",
        "u"
      ],
      [
        "e",
        "t"
      ],
      [
        "p",
        "l"
      ],
      [
        "t",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "k"
      ],
      [
        "es",
        "t"
      ],
      [
        "igh",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "ar",
        "e"
      ],
      [
        "it",
        "s"
      ],
      [
        "il",
        "l"
      ],
      [
        "d",
        "o"
      ],
      [
        "o",
        "p"
      ],
      [
        "s",
        "h"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "d",
        "ing"
      ],
      [
        "a",
        "b"
      ],
      [
        "s",
        "ome"
      ],
      [
        "ne",
        "w"
      ],
      [
        "c",
        "an"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "o"
      ],
      [
        "i",
        "es"
      ],
      [
        "o",
        "o"
      ],
      [
        "w",
        "at"
      ],
      [
        "c",
        "l"
      ],
      [
        "c",
        "ome"
      ],
      [
        "i",
        "m"
      ],
      [
        "g",
        "r"
      ],
      [
        "ye",
        "ar"
      ],
      [
        "i",
        "f"
      ],
      [
        "p",
        "ol"
      ],
      [
        "r",
        "es"
      ],
      [
        "w",
        "as"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "o",
        "ver"
      ],
      [
        "w",
        "ell"
      ],
      [
        "at",
        "ion"
      ],
      [
        "b",
        "ye"
      ],
      [
        "ic",
        "e"
      ],
      [
        "bu",
        "t"
      ],
      [
        "wat",
        "ch"
      ],
      [
        "wh",
        "at"
      ],
      [
        "oun",
        "d"
      ],
      [
        "than",
        "ks"
      ],
      [
        "w",
        "or"
      ],
      [
        "j",
        "o"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "ther"
      ],
      [
        "en",
        "d"
      ],
      [
        "ev",
        "er"
      ],
      [
        "p",
        "ro"
      ],
      [
        "or",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "wh",
        "o"
      ],
      [
        "ca",
        "p"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "on"
      ],
      [
        "w",
        "ar"
      ],
      [
        "er",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ther",
        "e"
      ],
      [
        "b",
        "y"
      ],
      [
        "o",
        "t"
      ],
      [
        "t",
        "on"
      ],
      [
        "al",
        "so"
      ],
      [
        "st",
        "or"
      ],
      [
        "af",
        "ter"
      ],
      [
        "s",
        "ay"
      ],
      [
        "m",
        "ent"
      ],
      [
        "cl",
        "u"
      ],
      [
        "b",
        "r"
      ],
      [
        "k",
        "ing"
      ],
      [
        "s",
        "u"
      ],
      [
        "s",
        "er"
      ],
      [
        "t",
        "i"
      ],
      [
        "es",
        "s"
      ],
      [
        "a",
        "ther"
      ],
      [
        "c",
        "oun"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "r"
      ],
      [
        "d",
        "er"
      ],
      [
        "g",
        "et"
      ],
      [
        "h",
        "el"
      ],
      [
        "i",
        "e"
      ],
      [
        "u",
        "st"
      ],
      [
        "w",
        "ay"
      ],
      [
        "the",
        "y"
      ],
      [
        "the",
        "ir"
      ],
      [
        "of",
        "f"
      ],
      [
        "you",
        "r"
      ],
      [
        "ol",
        "l"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ab",
        "out"
      ],
      [
        "watch",
        "ing"
      ],
      [
        "h",
        "is"
      ],
      [
        "l",
        "d"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "is"
      ],
      [
        "s",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "it",
        "al"
      ],
      [
        "le",
        "ts"
      ],
      [
        "day",
        "s"
      ],
      [
        "ton",
        "ight"
      ],
      [
        "i",
        "al"
      ],
      [
        "l",
        "i"
      ],
      [
        "m",
        "an"
      ],
      [
        "p",
        "er"
      ],
      [
        "t",
        "ak"
      ],
      [
        "in",
        "clu"
      ],
      [
        "at",
        "e"
      ],
      [
        "el",
        "y"
      ],
      [
        "com",
        "ing"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "in"
      ],
      [
        "i",
        "ch"
      ],
      [
        "k",
        "e"
      ],
      [
        "w",
        "ill"
      ],
      [
        "an",
        "s"
      ],
      [
        "ro",
        "ss"
      ],
      [
        "her",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "inclu",
        "ding"
      ],
      [
        "b",
        "s"
      ],
      [
        "n",
        "ing"
      ],
      [
        "p",
        "e"
      ],
      [
        "to",
        "day"
      ],
      [
        "it",
        "e"
      ],
      [
        "re",
        "p"
      ],
      [
        "we",
        "ather"
      ],
      [
        "c",
        "or"
      ],
      [
        "h",
        "ow"
      ],
      [
        "j",
        "ust"
      ],
      [
        "t",
        "ion"
      ],
      [
        "v",
        "ing"
      ],
      [
        "wh",
        "ich"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "te",
        "am"
      ],
      [
        "new",
        "s"
      ],
      [
        "pol",
        "ice"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "u",
        "h"
      ],
      [
        "x",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "ic",
        "t"
      ],
      [
        "ac",
        "k"
      ],
      [
        "ne",
        "xt"
      ],
      [
        "that",
        "s"
      ],
      [
        "res",
        "p"
      ],
      [
        "cap",
        "ital"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "m",
        "o"
      ],
      [
        "u",
        "se"
      ],
      [
        "in",
        "e"
      ],
      [
        "wh",
        "ere"
      ],
      [
        "we",
        "e"
      ],
      [
        "op",
        "le"
      ],
      [
        "year",
        "s"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "al"
      ],
      [
        "i",
        "z"
      ],
      [
        "m",
        "u"
      ],
      [
        "m",
        "ay"
      ],
      [
        "t",
        "ing"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "se",
        "e"
      ],
      [
        "he",
        "ad"
      ],
      [
        "stor",
        "y"
      ],
      [
        "ti",
        "me"
      ],
      [
        "off",
        "ic"
      ],
      [
        "d",
        "s"
      ],
      [
        "i",
        "a"
      ],
      [
        "k",
        "now"
      ],
      [
        "m",
        "er"
      ],
      [
        "r",
        "ow"
      ],
      [
        "w",
        "el"
      ],
      [
        "an",
        "n"
      ],
      [
        "ar",
        "ing"
      ],
      [
        "ent",
        "y"
      ],
      [
        "london",
        "s"
      ],
      [
        "ac",
        "e"
      ],
      [
        "me",
        "t"
      ],
      [
        "ag",
        "e"
      ],
      [
        "gr",
        "am"
      ],
      [
        "bye",
        "bye"
      ],
      [
        "pro",
        "gram"
      ],
      [
        "say",
        "s"
      ],
      [
        "resp",
        "ond"
      ],
      [
        "wel",
        "come"
      ],
      [
        "m",
        "on"
      ],
      [
        "m",
        "is"
      ],
      [
        "p",
        "art"
      ],
      [
        "the",
        "m"
      ],
      [
        "ow",
        "ing"
      ],
      [
        "ch",
        "il"
      ],
      [
        "we",
        "bs"
      ],
      [
        "sp",
        "ec"
      ],
      [
        "un",
        "der"
      ],
      [
        "tak",
        "e"
      ],
      [
        "cor",
        "respond"
      ],
      [
        "wee",
        "k"
      ],
      [
        "mu",
        "ch"
      ],
      [
        "webs",
        "ite"
      ],
      [
        "b",
        "er"
      ],
      [
        "c",
        "er"
      ],
      [
        "d",
        "i"
      ],
      [
        "o",
        "ol"
      ],
      [
        "p",
        "r"
      ],
      [
        "t",
        "w"
      ],
      [
        "u",
        "m"
      ],
      [
        "on",
        "g"
      ],
      [
        "en",
        "jo"
      ],
      [
        "be",
        "ing"
      ],
      [
        "re",
        "c"
      ],
      [
        "tr",
        "y"
      ],
      [
        "sp",
        "ort"
      ],
      [
        "hel",
        "p"
      ],
      [
        "correspond",
        "ent"
      ],
      [
        "enjo",
        "y"
      ],
      [
        "a",
        "ir"
      ],
      [
        "c",
        "k"
      ],
      [
        "c",
        "re"
      ],
      [
        "c",
        "il"
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "oll"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "ve"
      ],
      [
        "l",
        "ast"
      ],
      [
        "m",
        "ond"
      ],
      [
        "n",
        "ot"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "en"
      ],
      [
        "s",
        "af"
      ],
      [
        "t",
        "ed"
      ],
      [
        "at",
        "ed"
      ],
      [
        "to",
        "l"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ol",
        "d"
      ],
      [
        "all",
        "y"
      ],
      [
        "pl",
        "enty"
      ],
      [
        "ever",
        "y"
      ],
      [
        "coun",
        "cil"
      ],
      [
        "rep",
        "or"
      ],
      [
        "spec",
        "ial"
      ],
      [
        "mond",
        "ay"
      ],
      [
        "b",
        "ack"
      ],
      [
        "c",
        "ar"
      ],
      [
        "c",
        "am"
      ],
      [
        "i",
        "tol"
      ],
      [
        "l",
        "at"
      ],
      [
        "n",
        "o"
      ],
      [
        "p",
        "a"
      ],
      [
        "p",
        "ar"
      ],
      [
        "s",
        "ou"
      ],
      [
        "s",
        "ch"
      ],
      [
        "s",
        "he"
      ],
      [
        "u",
        "c"
      ],
      [
        "v",
        "ely"
      ],
      [
        "in",
        "v"
      ],
      [
        "an",
        "g"
      ],
      [
        "en",
        "ce"
      ],
      [
        "it",
        "or"
      ],
      [
        "ch",
        "ec"
      ],
      [
        "re",
        "e"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ac",
        "ross"
      ],
      [
        "tr",
        "ain"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "wor",
        "k"
      ],
      [
        "cap",
        "itol"
      ],
      [
        "a",
        "il"
      ],
      [
        "a",
        "head"
      ],
      [
        "c",
        "our"
      ],
      [
        "c",
        "all"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "ak"
      ],
      [
        "f",
        "er"
      ],
      [
        "f",
        "am"
      ],
      [
        "f",
        "ir"
      ],
      [
        "f",
        "ec"
      ],
      [
        "h",
        "ome"
      ],
      [
        "m",
        "ad"
      ],
      [
        "p",
        "h"
      ],
      [
        "s",
        "ed"
      ],
      [
        "s",
        "even"
      ],
      [
        "t",
        "ur"
      ],
      [
        "u",
        "t"
      ],
      [
        "v",
        "ict"
      ],
      [
        "w",
        "in"
      ],
      [
        "w",
        "an"
      ],
      [
        "an",
        "sport"
      ],
      [
        "at",
        "ing"
      ],
      [
        "to",
        "m"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ar",
        "m"
      ],
      [
        "ar",
        "ound"
      ],
      [
        "ow",
        "n"
      ],
      [
        "st",
        "r"
      ],
      [
        "for",
        "e"
      ],
      [
        "ic",
        "al"
      ],
      [
        "lo",
        "vely"
      ],
      [
        "tr",
        "ansport"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "sp",
        "eak"
      ],
      [
        "ca",
        "use"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "id",
        "e"
      ],
      [
        "pol",
        "it"
      ],
      [
        "stor",
        "ies"
      ],
      [
        "ser",
        "v"
      ],
      [
        "hel",
        "lo"
      ],
      [
        "offic",
        "ers"
      ],
      [
        "chec",
        "k"
      ],
      [
        "fir",
        "st"
      ],
      [
        "a",
        "v"
      ],
      [
        "b",
        "ig"
      ],
      [
        "c",
        "r"
      ],
      [
        "c",
        "over"
      ],
      [
        "c",
        "ould"
      ],
      [
        "f",
        "ul"
      ],
      [
        "i",
        "re"
      ],
      [
        "l",
        "and"
      ],
      [
        "l",
        "ine"
      ],
      [
        "p",
        "p"
      ],
      [
        "r",
        "am"
      ],
      [
        "r",
        "un"
      ],
      [
        "s",
        "a"
      ],
      [
        "s",
        "ur"
      ],
      [
        "w",
        "om"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ch",
        "ang"
      ],
      [
        "st",
        "ag"
      ],
      [
        "st",
        "art"
      ],
      [
        "be",
        "cause"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ig",
        "n"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "lo",
        "cal"
      ],
      [
        "than",
        "k"
      ],
      [
        "et",
        "y"
      ],
      [
        "te",
        "m"
      ],
      [
        "jo",
        "in"
      ],
      [
        "war",
        "ds"
      ],
      [
        "dr",
        "en"
      ],
      [
        "mon",
        "th"
      ],
      [
        "chil",
        "dren"
      ],
      [
        "tw",
        "o"
      ],
      [
        "foll",
        "owing"
      ],
      [
        "sch",
        "ool"
      ],
      [
        "cour",
